<unk>	0.0
<s>	0.0
</s>	0.0
।	-3.2605879306793213
,	-3.406041383743286
▁এবং	-4.6488871574401855
ের	-4.661951065063477
-	-4.758416175842285
র	-4.9143476486206055
.	-4.921899318695068
▁ও	-4.933165550231934
▁করে	-4.9452691078186035
:	-4.969675540924072
▁(	-5.025979042053223
▁করা	-5.070526123046875
)	-5.076189041137695
▁এই	-5.192494869232178
▁না	-5.24047327041626
▁যে	-5.267496585845947
▁জন্য	-5.275973320007324
▁হয়	-5.388241767883301
▁"	-5.399092674255371
ে	-5.41632604598999
?	-5.442539215087891
▁থেকে	-5.476792812347412
▁তিনি	-5.5401177406311035
কে	-5.552501201629639
▁তার	-5.598073482513428
▁করতে	-5.673795223236084
▁একটি	-5.709622383117676
▁আমি	-5.7858500480651855
▁আর	-5.8123459815979
"	-5.840936660766602
ই	-5.8438286781311035
▁করেন	-5.868032932281494
▁-	-5.884396553039551
▁তাদের	-5.8951191902160645
▁করার	-5.896581172943115
▁আমাদের	-5.901669025421143
▁এর	-5.927596569061279
▁এক	-5.970909595489502
▁আমরা	-5.989225387573242
▁ছিল	-6.012640476226807
ও	-6.022582054138184
▁বা	-6.048896789550781
▁হবে	-6.151925086975098
▁তা	-6.165605545043945
▁মধ্যে	-6.169666290283203
▁সালে	-6.172031402587891
▁তারা	-6.197840690612793
▁এ	-6.198261737823486
▁কিন্তু	-6.2000532150268555
▁কি	-6.231977462768555
▁কোন	-6.233320713043213
▁আমার	-6.242451190948486
;	-6.300100326538086
▁একজন	-6.311539173126221
▁যা	-6.321305274963379
▁হয়েছে	-6.361745834350586
▁হয়ে	-6.37765645980835
▁সেই	-6.382945537567139
▁তাঁর	-6.400452136993408
▁সাথে	-6.401790142059326
!	-6.426488876342773
▁কিছু	-6.427977085113525
'	-6.429320335388184
▁সঙ্গে	-6.431061267852783
▁সে	-6.451103687286377
▁একটা	-6.471188068389893
▁নিয়ে	-6.477322101593018
টি	-6.489900588989258
▁পারে	-6.508235454559326
▁সময়	-6.5114521980285645
▁হিসেবে	-6.540679454803467
তে	-6.547150135040283
▁এটা	-6.549310684204102
▁কাজ	-6.591371059417725
▁যায়	-6.592850208282471
▁'	-6.623416423797607
ন	-6.6484599113464355
▁।	-6.662540435791016
▁বলে	-6.6696696281433105
▁আছে	-6.681087970733643
▁আপনি	-6.681190013885498
▁যখন	-6.682379722595215
▁	-6.68474817276001
▁রয়েছে	-6.689062118530273
▁কথা	-6.719967365264893
▁সালের	-6.724097728729248
দের	-6.7317657470703125
▁১	-6.735659599304199
▁অনেক	-6.739575386047363
▁প্রতি	-6.752189636230469
▁মনে	-6.754537105560303
য়	-6.781846046447754
▁হয়েছিল	-6.782026767730713
▁পর	-6.802393436431885
স	-6.802765369415283
▁যদি	-6.803879737854004
▁করেছিলেন	-6.825484752655029
▁২	-6.831795692443848
▁প্রথম	-6.848309516906738
▁হতে	-6.848923683166504
▁কাছে	-6.849684715270996
রা	-6.850987434387207
▁হল	-6.870875835418701
▁তুমি	-6.875202178955078
▁নয়	-6.876282691955566
▁এটি	-6.886473655700684
▁শুরু	-6.886868476867676
১	-6.894106864929199
।"	-6.894660949707031
▁দিয়ে	-6.9016432762146
▁দ্বারা	-6.915172576904297
▁ব্যবহার	-6.917279243469238
▁থাকে	-6.920171737670898
▁ছিলেন	-6.924751281738281
...	-6.927592754364014
▁বছর	-6.9348602294921875
▁করেছে	-6.939387798309326
▁ঈশ্বরের	-6.9479804039001465
▁হচ্ছে	-6.958942413330078
ক	-6.9634270668029785
▁আপনার	-6.963840961456299
▁যিহোবার	-6.974506855010986
▁কী	-6.975523471832275
▁তখন	-7.012145042419434
টা	-7.0123467445373535
া	-7.013205528259277
▁করুন	-7.016111373901367
▁এমন	-7.054205894470215
▁তাকে	-7.060842514038086
ি	-7.071176528930664
▁মাধ্যমে	-7.089338779449463
▁৩	-7.101495265960693
▁কোনো	-7.102508544921875
▁তাই	-7.1213202476501465
▁সাহায্য	-7.1339111328125
▁করেছেন	-7.140217304229736
▁বেশি	-7.141846656799316
▁করি	-7.145726203918457
▁পর্যন্ত	-7.148006916046143
▁নতুন	-7.151837348937988
▁অথবা	-7.158489227294922
▁[	-7.165350914001465
▁বিভিন্ন	-7.173916816711426
▁কারণ	-7.17671012878418
▁তোমার	-7.178249359130859
]	-7.184402942657471
▁আরও	-7.199330806732178
▁দেওয়া	-7.201633453369141
▁সম্বন্ধে	-7.203235626220703
▁উপর	-7.208573341369629
ী	-7.215248107910156
▁বিষয়ে	-7.2197723388671875
▁যারা	-7.231037139892578
এর	-7.248162269592285
▁এখন	-7.256881237030029
▁কেন	-7.267858028411865
▁৪	-7.272902011871338
▁দেখা	-7.292931079864502
▁জন	-7.296430587768555
▁আমাকে	-7.3042378425598145
▁যিহোবা	-7.316125392913818
▁নাম	-7.321805477142334
▁বাইবেল	-7.334097862243652
▁৫	-7.335901737213135
▁করেছিল	-7.342482566833496
▁নেই	-7.344191551208496
গুলো	-7.350521564483643
▁পারি	-7.354437828063965
▁করবে	-7.356127738952637
▁তবে	-7.359368324279785
▁হন	-7.361278533935547
▁অন্যান্য	-7.362329959869385
▁দিকে	-7.365209102630615
▁প্রায়	-7.3712921142578125
▁দেয়	-7.3786444664001465
▁মতো	-7.379074573516846
তা	-7.385948657989502
▁লাভ	-7.387368679046631
▁প্রধান	-7.390015602111816
▁৬	-7.396020889282227
▁শেষ	-7.398657321929932
▁সব	-7.414224624633789
২	-7.419442176818848
▁ক্ষেত্রে	-7.422278881072998
▁শিক্ষা	-7.422289848327637
▁তৈরি	-7.431349754333496
ভাবে	-7.43721342086792
▁অংশ	-7.443726539611816
▁হলে	-7.452010631561279
▁আগে	-7.461307048797607
▁উত্তর	-7.463160514831543
▁ঠিক	-7.467108249664307
এ	-7.467947959899902
▁পরে	-7.470752716064453
▁বলা	-7.481640815734863
▁কীভাবে	-7.493454933166504
▁অন্য	-7.498299598693848
▁এখানে	-7.500632286071777
▁প্রদান	-7.501471996307373
▁পারেন	-7.505265235900879
▁১০	-7.514955997467041
▁বিষয়	-7.516696929931641
▁তাহলে	-7.518050670623779
ল	-7.530704498291016
▁প্রকাশ	-7.531497478485107
▁ওপর	-7.532386779785156
▁ব্যক্তি	-7.5344557762146
/	-7.537001609802246
▁দিন	-7.542490005493164
না	-7.545960426330566
▁কারণে	-7.546894550323486
▁বড়	-7.555116176605225
▁হওয়ার	-7.55810022354126
▁খুব	-7.561845779418945
▁দিতে	-7.569280624389648
▁করছে	-7.569642543792725
▁ধরে	-7.570761203765869
ম	-7.571547031402588
▁যেমন	-7.57334566116333
▁সময়ে	-7.573416709899902
▁...	-7.587957859039307
▁জীবন	-7.593320846557617
),	-7.5942816734313965
▁বিশেষ	-7.5986762046813965
▁ধরনের	-7.599056243896484
▁বিশ্বাস	-7.599543571472168
▁সমস্ত	-7.599639415740967
▁ঈশ্বর	-7.606932163238525
▁যার	-7.608819484710693
▁যেতে	-7.610297203063965
▁ফলে	-7.618183135986328
▁১৫	-7.621456623077393
▁হিসাবে	-7.6299638748168945
▁জাতীয়	-7.631433486938477
▁কেউ	-7.63517427444458
গুলি	-7.636185646057129
▁যেখানে	-7.639964580535889
%	-7.64309549331665
▁সরকার	-7.643280506134033
▁পাওয়া	-7.64610481262207
▁গ্রহণ	-7.650527477264404
▁নামে	-7.652170181274414
৩	-7.657765865325928
▁বাংলাদেশ	-7.664011001586914
▁সকল	-7.6656494140625
▁১২	-7.69196081161499
৫	-7.694328308105469
▁উচিত	-7.707091331481934
▁৭	-7.733298301696777
▁সেখানে	-7.739859104156494
▁যেন	-7.740490913391113
▁চেষ্টা	-7.741283893585205
▁মত	-7.742011070251465
▁একই	-7.76140022277832
▁হয়তো	-7.761967182159424
▁অর্থ	-7.763223648071289
▁ব্যবস্থা	-7.76818323135376
▁বিরুদ্ধে	-7.768624305725098
▁কে	-7.777338027954102
▁ভারতের	-7.783944129943848
▁প্রয়োজন	-7.785046577453613
▁অ	-7.786173343658447
▁হওয়া	-7.787393569946289
▁সবচেয়ে	-7.796077728271484
▁আইন	-7.802235126495361
▁গুরুত্বপূর্ণ	-7.803560733795166
▁কর	-7.806776523590088
▁মানুষ	-7.81180477142334
▁যিনি	-7.814689636230469
৪	-7.820489406585693
▁১৭	-7.820740222930908
▁তথ্য	-7.824246406555176
▁ছবি	-7.832973957061768
▁৮	-7.835102558135986
▁বলেন	-7.840143203735352
▁লোক	-7.850149154663086
▁বলতে	-7.850922584533691
ত	-7.8523054122924805
▁তো	-7.852716445922852
▁১১	-7.867034912109375
▁সেটা	-7.870452404022217
▁কম	-7.872934818267822
ো	-7.873371601104736
জ	-7.8808159828186035
▁মা	-7.88640022277832
▁বলেছিলেন	-7.889303684234619
▁চলে	-7.891746520996094
▁যদিও	-7.898124694824219
ার	-7.89968204498291
▁দেন	-7.905523777008057
▁২০	-7.909064769744873
▁১৩	-7.910741329193115
ব	-7.916762828826904
▁সম্পর্কে	-7.918693542480469
▁যাবে	-7.921814441680908
নি	-7.9227728843688965
▁৯	-7.9305033683776855
▁দুই	-7.930709362030029
▁সদস্য	-7.932537078857422
▁১৪	-7.93373441696167
▁বিশ্ববিদ্যালয়	-7.93393611907959
▁বেশ	-7.93446159362793
▁দেখতে	-7.939596176147461
▁দল	-7.940406799316406
▁১৮	-7.941676616668701
▁করবেন	-7.942265510559082
▁নিজের	-7.943650722503662
▁১৬	-7.946146011352539
▁সুযোগ	-7.947262287139893
▁প্রচার	-7.950409412384033
▁সাধারণ	-7.952052593231201
▁দ্বিতীয়	-7.9547505378723145
▁ভাল	-7.955795764923096
▁অবস্থিত	-7.955848693847656
▁ছাড়া	-7.960935115814209
বি	-7.962589263916016
▁আল	-7.965733528137207
▁মানুষের	-7.97000789642334
▁গেছে	-7.972038745880127
▁পূর্ব	-7.97728967666626
▁পালন	-7.980261325836182
▁দক্ষিণ	-7.980335712432861
িত	-7.980645179748535
ঃ	-7.982043266296387
▁দেশের	-7.982444763183594
▁চেয়ে	-7.993432998657227
▁সেবা	-8.000589370727539
▁যিশু	-8.006030082702637
▁চিন্তা	-8.00704574584961
▁পরিচিত	-8.012184143066406
▁চলচ্চিত্র	-8.015090942382812
▁বাংলাদেশের	-8.015205383300781
▁পড়ে	-8.015613555908203
▁আবার	-8.016826629638672
৬	-8.017777442932129
▁শুধু	-8.018651962280273
▁দেওয়ার	-8.019789695739746
৮	-8.021478652954102
▁লোকেদের	-8.026819229125977
▁থাকা	-8.027138710021973
▁পরিবর্তন	-8.02863883972168
▁আন্তর্জাতিক	-8.02944564819336
▁ভাষায়	-8.030121803283691
৯	-8.031270980834961
▁দায়িত্ব	-8.034805297851562
▁নি	-8.037897109985352
▁উল্লেখ	-8.046547889709473
▁হার	-8.048685073852539
▁প্রকাশিত	-8.04975414276123
▁বন্ধ	-8.050902366638184
▁সত্য	-8.055928230285645
শ	-8.057317733764648
১৫	-8.057395935058594
▁যাতে	-8.065217018127441
▁বি	-8.065649032592773
▁তুলে	-8.068987846374512
৭	-8.072999954223633
▁কাজে	-8.074711799621582
▁ফিরে	-8.075183868408203
কা	-8.078031539916992
▁তোমাকে	-8.079652786254883
▁হলো	-8.079829216003418
▁ছোট	-8.08123779296875
▁যোগ	-8.08181095123291
▁গড়ে	-8.089624404907227
▁মে	-8.096433639526367
▁ভালো	-8.097380638122559
▁ই	-8.10018539428711
▁বাবা	-8.101911544799805
▁সাল	-8.10432243347168
▁ভারতীয়	-8.104991912841797
ীয়	-8.11107063293457
▁অব	-8.11350154876709
▁কর্তৃক	-8.117671012878418
▁কাছ	-8.118000030517578
কারী	-8.11963176727295
▁স্থানীয়	-8.123397827148438
▁পুরস্কার	-8.12983226776123
▁বছরের	-8.136495590209961
▁সংখ্যা	-8.136573791503906
গুলোর	-8.138848304748535
▁সৃষ্টি	-8.153983116149902
▁আলোচনা	-8.15818977355957
১০	-8.163066864013672
▁রাজনৈতিক	-8.16494083404541
▁রাখা	-8.16648006439209
▁আশা	-8.16688346862793
▁বুঝতে	-8.1671724319458
▁এমনকি	-8.168910026550293
সহ	-8.175653457641602
▁অনুযায়ী	-8.176124572753906
▁আরো	-8.177145957946777
▁নিজেদের	-8.178485870361328
▁দলের	-8.179285049438477
▁আপনাকে	-8.18270206451416
▁বাক্য	-8.186697959899902
▁হতো	-8.187787055969238
▁রাজ্যের	-8.192116737365723
▁বর্তমানে	-8.193456649780273
▁মারা	-8.194090843200684
্	-8.195395469665527
▁আসে	-8.195504188537598
▁থাকতে	-8.196907043457031
▁উদাহরণ	-8.197469711303711
▁ব্যাপারে	-8.19963550567627
▁ভাই	-8.20048713684082
▁বের	-8.20263385772705
▁যাচ্ছে	-8.205610275268555
ট	-8.20610523223877
▁তালিকা	-8.208788871765137
▁জেলা	-8.21046257019043
▁ঘোষণা	-8.212995529174805
▁গান	-8.213170051574707
▁টি	-8.217988014221191
▁ভাষা	-8.222373962402344
▁চাই	-8.223350524902344
সি	-8.22894287109375
▁সরকারের	-8.229111671447754
▁স্থান	-8.230834007263184
▁রাজা	-8.231770515441895
▁মাঝে	-8.234354972839355
▁বাংলা	-8.236152648925781
▁ক্ষমতা	-8.236233711242676
▁দিয়েছিলেন	-8.23687744140625
▁কেবল	-8.238678932189941
▁উচ্চ	-8.243638038635254
▁প্রার্থনা	-8.243670463562012
▁হাজার	-8.244258880615234
▁ঢাকা	-8.244747161865234
০০০	-8.245696067810059
গুলির	-8.246580123901367
▁পায়	-8.246891975402832
▁পরিবারের	-8.24925708770752
▁নারী	-8.249979019165039
▁নিতে	-8.250158309936523
▁সিদ্ধান্ত	-8.252823829650879
▁শহর	-8.253034591674805
১৭	-8.2543363571167
খ	-8.254725456237793
▁খুবই	-8.254977226257324
▁অধ্যয়ন	-8.257235527038574
▁যুদ্ধ	-8.257502555847168
▁যান	-8.258145332336426
▁শহরের	-8.25843334197998
মা	-8.260296821594238
▁মূল	-8.260772705078125
▁করো	-8.26097297668457
▁লক্ষ	-8.263758659362793
▁বৃদ্ধি	-8.268575668334961
▁তাদেরকে	-8.268880844116211
১৪	-8.273487091064453
▁দেখে	-8.27640151977539
▁প্রদর্শন	-8.277088165283203
▁২৪	-8.283820152282715
▁অফ	-8.284480094909668
প	-8.285052299499512
▁নিশ্চিত	-8.287622451782227
▁মার্কিন	-8.289496421813965
▁সম্ভব	-8.291650772094727
▁বিবেচনা	-8.293395042419434
▁এরপর	-8.296346664428711
▁পারবে	-8.297819137573242
▁বাইবেলের	-8.299029350280762
▁জেলার	-8.299508094787598
▁জন্ম	-8.300118446350098
▁অধিকার	-8.301621437072754
▁চান	-8.302477836608887
১২	-8.30538272857666
▁১৯	-8.305498123168945
▁অর্জন	-8.306093215942383
▁কলেজ	-8.307456970214844
টির	-8.307499885559082
▁সমস্যা	-8.308852195739746
১৬	-8.311246871948242
১৮	-8.31187915802002
১১	-8.315051078796387
▁লেখা	-8.316431999206543
▁মাসে	-8.316884994506836
▁তিন	-8.31773567199707
▁পরীক্ষা	-8.319327354431152
▁পুরুষ	-8.32107925415039
▁তাঁকে	-8.321403503417969
▁যীশু	-8.323206901550293
▁মহিলা	-8.325325965881348
১৩	-8.326742172241211
▁ঘটনা	-8.332322120666504
▁প্রেরিত	-8.333467483520508
▁অন্তর্ভুক্ত	-8.334335327148438
ং	-8.334734916687012
▁পরিবার	-8.33654499053955
▁দেশে	-8.33762264251709
▁দু	-8.338069915771484
▁যাওয়ার	-8.338208198547363
▁অনুসারে	-8.340495109558105
▁কেন্দ্র	-8.340866088867188
▁গিয়ে	-8.34174919128418
▁জীবনের	-8.344743728637695
▁অবস্থান	-8.349050521850586
গ	-8.349278450012207
▁কাজের	-8.350570678710938
লি	-8.350785255432129
▁দেয়া	-8.3514404296875
▁কয়েক	-8.357841491699219
▁প্রাচীন	-8.359906196594238
িং	-8.365954399108887
▁নির্বাচিত	-8.36634349822998
▁লোকেরা	-8.368447303771973
▁বার	-8.370291709899902
▁শক্তি	-8.370631217956543
▁ব্যাখ্যা	-8.371047973632812
▁দুটি	-8.371277809143066
▁খান	-8.37128734588623
▁পথ	-8.374053001403809
▁জন্যে	-8.375629425048828
▁কখনও	-8.377594947814941
▁পরিচালিত	-8.383267402648926
▁সারা	-8.384384155273438
▁ধর্মীয়	-8.38937759399414
▁উদ্দেশ্য	-8.389514923095703
তার	-8.389998435974121
▁ভুল	-8.39013957977295
▁প্রতিষ্ঠান	-8.392986297607422
▁দেখুন	-8.39393424987793
▁টাকা	-8.394330024719238
ড	-8.394416809082031
▁দরকার	-8.395611763000488
▁থাকবে	-8.3965425491333
▁চিত্র	-8.398090362548828
▁থাকার	-8.398699760437012
লা	-8.399474143981934
▁করত	-8.401948928833008
্য	-8.40234088897705
▁সামাজিক	-8.40243148803711
▁রাজ্য	-8.402520179748535
▁পরবর্তী	-8.402852058410645
▁পক্ষে	-8.402904510498047
▁যাওয়া	-8.403406143188477
%,	-8.408568382263184
▁বাস	-8.411064147949219
▁২১	-8.411223411560059
▁সম্পর্ক	-8.412611961364746
▁হয়নি	-8.413243293762207
▁মাত্র	-8.413921356201172
▁পৌল	-8.414806365966797
▁খুঁজে	-8.415756225585938
▁নির্মাণ	-8.416814804077148
▁করছেন	-8.417645454406738
জি	-8.420753479003906
▁২২	-8.420958518981934
▁ভাবে	-8.422194480895996
▁বিদ্যালয়	-8.423296928405762
।"-	-8.424229621887207
▁মৃত্যু	-8.424722671508789
▁দেশ	-8.424880981445312
▁অবশ্যই	-8.428512573242188
▁বার্তা	-8.431180953979492
▁রক্ষা	-8.43277645111084
▁২৫	-8.433815002441406
▁সরকারি	-8.435185432434082
▁সামনে	-8.43601131439209
পুর	-8.436936378479004
▁অনুষ্ঠিত	-8.437326431274414
▁জানি	-8.438129425048828
▁হ্যাঁ	-8.444652557373047
▁মার্চ	-8.447251319885254
▁ভারত	-8.449098587036133
▁প্রভাব	-8.451020240783691
▁?	-8.451228141784668
▁পদ	-8.451231002807617
▁ইতিহাস	-8.453466415405273
▁সি	-8.454171180725098
▁পৃষ্ঠার	-8.455129623413086
▁সময়ের	-8.455463409423828
▁৩০	-8.457733154296875
িয়া	-8.458560943603516
▁সহ	-8.459141731262207
▁পরিচালনা	-8.459187507629395
▁তোমাদের	-8.459821701049805
বা	-8.460724830627441
▁লক্ষ্য	-8.462626457214355
▁উল্লেখযোগ্য	-8.462902069091797
▁মধ্য	-8.463558197021484
▁সমর্থন	-8.46554183959961
▁প্রেম	-8.469131469726562
▁আসলে	-8.469605445861816
▁এতে	-8.471512794494629
▁বর্ণনা	-8.474099159240723
▁করতেন	-8.476724624633789
▁শিল্প	-8.481535911560059
▁শব্দ	-8.483552932739258
▁কখনো	-8.483784675598145
আমি	-8.485136032104492
▁আধ্যাত্মিক	-8.485716819763184
▁বর্তমান	-8.490251541137695
▁অন্যদের	-8.496743202209473
▁কঠিন	-8.497697830200195
▁ভয়	-8.49903392791748
▁স্থাপন	-8.501786231994629
▁বই	-8.503742218017578
▁তোমরা	-8.504460334777832
▁নির্বাচন	-8.506505012512207
▁ঐ	-8.506820678710938
▁কিভাবে	-8.508509635925293
▁ব্যবহৃত	-8.508564949035645
▁ক্রিকেট	-8.509194374084473
▁স্কুল	-8.510004997253418
▁উপ	-8.512038230895996
বার	-8.514291763305664
▁নামক	-8.515463829040527
▁ব্যক্তিগত	-8.519143104553223
▁ডি	-8.519461631774902
▁পরামর্শ	-8.519674301147461
▁গঠিত	-8.520103454589844
▁থাকেন	-8.520258903503418
িক	-8.520474433898926
▁সা	-8.520963668823242
▁পান	-8.522235870361328
▁হাতে	-8.523222923278809
▁মিনিট	-8.523468971252441
▁ব্যক্তিদের	-8.525373458862305
▁২৩	-8.525493621826172
▁নেওয়া	-8.526145935058594
▁অভিনয়	-8.529227256774902
▁নিজেকে	-8.529924392700195
▁পুলিশ	-8.530925750732422
▁ব্যক্তির	-8.532110214233398
১৯	-8.535042762756348
▁ছেড়ে	-8.536476135253906
▁দিয়েছে	-8.536887168884277
▁প্রশ্ন	-8.536951065063477
▁রাখতে	-8.538881301879883
▁আজ	-8.541666984558105
▁হাত	-8.542182922363281
ফ	-8.545273780822754
▁প্রাথমিক	-8.5452880859375
▁ঘটে	-8.550148010253906
▁ভিডিও	-8.550373077392578
▁পবিত্র	-8.550568580627441
▁আমাদেরকে	-8.550573348999023
▁ধারণা	-8.553376197814941
▁জানতে	-8.554431915283203
▁ভাগ	-8.557886123657227
▁প্রমাণ	-8.557954788208008
▁এলাকায়	-8.558637619018555
▁ডিসেম্বর	-8.55876636505127
▁ব্রিটিশ	-8.559907913208008
▁ধর্ম	-8.56071662902832
▁পরিণত	-8.561135292053223
▁সঠিক	-8.564215660095215
▁দিক	-8.564599990844727
▁ভূমিকা	-8.565216064453125
▁করছি	-8.568626403808594
সা	-8.5721435546875
হ	-8.573546409606934
▁সাধারণত	-8.573859214782715
▁সেগুলো	-8.574372291564941
▁বিভাগ	-8.575328826904297
▁সম্ভবত	-8.57639217376709
▁তারপর	-8.576842308044434
▁যোহন	-8.577676773071289
▁মান	-8.578500747680664
বে	-8.579329490661621
▁ফল	-8.579625129699707
▁এসব	-8.58067512512207
▁মুসলিম	-8.58160400390625
▁দ্য	-8.584151268005371
▁পরিকল্পনা	-8.586374282836914
▁ব্যর্থ	-8.589966773986816
▁এসে	-8.591155052185059
▁কোথায়	-8.593615531921387
▁সু	-8.593637466430664
দ	-8.597290992736816
▁পূর্বে	-8.59764289855957
▁এত	-8.59858512878418
▁#	-8.602289199829102
▁যাদের	-8.605616569519043
▁উপজেলা	-8.60686206817627
রি	-8.608076095581055
▁অবস্থা	-8.60969352722168
▁এপ্রিল	-8.60972785949707
▁উত্তম	-8.611656188964844
▁সংবাদ	-8.612276077270508
▁জানা	-8.612709999084473
▁সবাই	-8.61296272277832
▁উক্ত	-8.614150047302246
▁এলাকা	-8.614663124084473
▁মি	-8.615687370300293
▁দ্রুত	-8.617326736450195
▁গত	-8.618428230285645
▁বাইরে	-8.619222640991211
▁অন্যতম	-8.619585037231445
▁বরং	-8.62075138092041
ু	-8.620882034301758
▁সংক্রান্ত	-8.62365436553955
▁চালু	-8.62525749206543
▁যোগাযোগ	-8.631464958190918
▁২০১১	-8.633695602416992
▁উপস্থিত	-8.636330604553223
ভ	-8.637740135192871
▁এখনও	-8.639444351196289
▁জুন	-8.639750480651855
▁উপরে	-8.64177417755127
ডি	-8.642775535583496
▁যিশুর	-8.643593788146973
▁ভিত্তি	-8.644172668457031
▁পাকিস্তান	-8.644237518310547
▁.	-8.645285606384277
▁সত্ত্বেও	-8.645599365234375
কার	-8.647591590881348
▁উন্নয়ন	-8.648202896118164
▁জনসংখ্যা	-8.648420333862305
▁খারাপ	-8.648649215698242
▁একটু	-8.648734092712402
▁আনন্দ	-8.649883270263672
▁শুধুমাত্র	-8.651917457580566
▁বিচার	-8.652273178100586
▁মাস	-8.65279483795166
▁নির্দিষ্ট	-8.65531063079834
▁তারিখে	-8.659211158752441
২০	-8.659295082092285
▁সামরিক	-8.659649848937988
▁জ্ঞান	-8.660781860351562
▁পূর্ণ	-8.663518905639648
ছে	-8.667781829833984
▁অধীনে	-8.669960021972656
▁মৃত্যুর	-8.671225547790527
▁যুক্ত	-8.671233177185059
▁পেতে	-8.67212963104248
▁যেহেতু	-8.67282772064209
▁রেখে	-8.673904418945312
▁দাবি	-8.674104690551758
▁কয়েকটি	-8.674551010131836
▁বিশ্ব	-8.674837112426758
▁স্ত্রী	-8.67553997039795
▁ফাইল	-8.675966262817383
▁হয়েছিলেন	-8.677689552307129
▁অপেক্ষা	-8.679119110107422
▁শহরে	-8.679320335388184
▁আ	-8.679556846618652
সমূহ	-8.680910110473633
▁@	-8.681041717529297
▁ওই	-8.682220458984375
দা	-8.684602737426758
▁প্রবেশ	-8.685797691345215
কি	-8.686245918273926
▁দান	-8.687389373779297
▁একমাত্র	-8.687612533569336
▁পানি	-8.687889099121094
▁গবেষণা	-8.690098762512207
▁আসা	-8.690352439880371
▁নদী	-8.692272186279297
▁করেছি	-8.694865226745605
▁আইনের	-8.69568920135498
▁পুনরায়	-8.695806503295898
▁কিমি	-8.696415901184082
▁গঠন	-8.696931838989258
▁করলে	-8.6986665725708
▁জুলাই	-8.701560974121094
▁করব	-8.702167510986328
▁পিতর	-8.704273223876953
▁উৎস	-8.705360412597656
▁জীবনে	-8.706099510192871
▁মন্তব্য	-8.706130981445312
▁পরিমাণ	-8.706192970275879
▁এছাড়াও	-8.706462860107422
▁পা	-8.707220077514648
▁বিষয়টা	-8.710355758666992
▁প্রতিষ্ঠিত	-8.711841583251953
▁পৃথিবীর	-8.713985443115234
▁এসেছে	-8.717824935913086
▁চায়	-8.718384742736816
▁মোট	-8.719120979309082
▁বন্ধু	-8.720049858093262
▁ধ্বংস	-8.720746994018555
▁বিশ্বের	-8.72217845916748
▁অক্টোবর	-8.726094245910645
এস	-8.726229667663574
▁মনোযোগ	-8.727348327636719
▁কিংবা	-8.730924606323242
মি	-8.732512474060059
চ	-8.733192443847656
▁রাখার	-8.733990669250488
পি	-8.735081672668457
▁পদে	-8.736504554748535
▁হত্যা	-8.737333297729492
▁হত্তয়া	-8.738161087036133
▁পি	-8.738216400146484
▁গিয়েছিল	-8.738595008850098
▁নিউ	-8.74177360534668
▁স	-8.74470329284668
▁সম্পূর্ণ	-8.747114181518555
মথি	-8.748746871948242
▁মানে	-8.749984741210938
▁ইত্যাদি	-8.750687599182129
▁হলেন	-8.751601219177246
▁বিবরণ	-8.752995491027832
▁জল	-8.754077911376953
▁রিপোর্ট	-8.756366729736328
▁মথি	-8.757957458496094
▁দিনের	-8.759868621826172
▁শাসন	-8.760229110717773
▁কৃষি	-8.760847091674805
▁ধন্যবাদ	-8.764893531799316
▁বাধ্য	-8.764936447143555
▁শিক্ষার	-8.765013694763184
▁২৮	-8.765213012695312
▁স্যার	-8.766251564025879
▁স্বাধীনতা	-8.767879486083984
▁২০০১	-8.768147468566895
লে	-8.771862983703613
▁শক্তিশালী	-8.773100852966309
য়া	-8.774344444274902
▁নেয়	-8.775503158569336
▁বাংলাদেশে	-8.777655601501465
▁কেমন	-8.779451370239258
▁গ্রাম	-8.779570579528809
▁ফেলে	-8.779706954956055
▁এম	-8.77979850769043
▁চার	-8.78116512298584
▁পৃথিবীতে	-8.781707763671875
▁নিয়ন্ত্রণ	-8.782251358032227
▁ব্লগ	-8.783967018127441
▁আগস্ট	-8.785356521606445
▁ধরা	-8.786012649536133
মূলক	-8.787367820739746
▁খাদ্য	-8.788084030151367
▁শিশু	-8.788637161254883
▁বহু	-8.789573669433594
▁ভিন্ন	-8.789689064025879
আ	-8.792112350463867
কৃত	-8.79253101348877
▁নির্দেশ	-8.794221878051758
▁শান্তি	-8.794682502746582
▁অত্যন্ত	-8.796358108520508
▁নভেম্বর	-8.798258781433105
▁কিছুই	-8.79944896697998
▁ইচ্ছা	-8.800036430358887
▁নেওয়ার	-8.800471305847168
▁মণ্ডলীর	-8.801231384277344
▁সংস্থা	-8.80160903930664
▁সেপ্টেম্বর	-8.801616668701172
▁!	-8.802142143249512
২৪	-8.802449226379395
▁হত	-8.803099632263184
▁বিষয়টি	-8.803262710571289
▁২০১৪	-8.80363941192627
▁পরিচালক	-8.804413795471191
▁আধুনিক	-8.805500984191895
▁আই	-8.806487083435059
▁অবস্থায়	-8.806559562683105
২১	-8.807220458984375
▁একে	-8.807647705078125
সে	-8.807967185974121
▁মন	-8.808052062988281
২২	-8.808548927307129
▁বিয়ে	-8.808730125427246
▁খেলা	-8.80881118774414
▁পুরো	-8.809621810913086
▁হোক	-8.81010913848877
▁থেকেই	-8.810592651367188
▁মুক্ত	-8.813385009765625
গণ	-8.814225196838379
▁জনসংখ্যার	-8.815719604492188
▁বজায়	-8.816399574279785
▁এভাবে	-8.81775951385498
▁জানুয়ারি	-8.818690299987793
▁কিনা	-8.821172714233398
▁সম্মান	-8.822639465332031
▁পরিবর্তে	-8.823718070983887
২৩	-8.825098037719727
▁পদ্ধতি	-8.826173782348633
▁সবসময়	-8.82742691040039
▁আলাদা	-8.828362464904785
মান	-8.828999519348145
▁উদ্দেশ্যে	-8.830299377441406
▁অর্থনৈতিক	-8.830835342407227
▁স্থানে	-8.831562995910645
এম	-8.832206726074219
▁জায়গায়	-8.832231521606445
টার	-8.832525253295898
▁নির্মিত	-8.833837509155273
▁২০১২	-8.834038734436035
উ	-8.836238861083984
▁রাষ্ট্রপতি	-8.838665962219238
▁পশ্চিম	-8.841207504272461
▁হইতে	-8.843037605285645
▁দিয়েছেন	-8.843608856201172
▁বলেছেন	-8.844671249389648
▁মূল্য	-8.845231056213379
▁এল	-8.84608268737793
▁২০১৩	-8.847599983215332
▁পাওয়ার	-8.848828315734863
▁দিয়েছিল	-8.848852157592773
▁প্রস্তুত	-8.8496732711792
্স	-8.85270881652832
▁সক্রিয়	-8.854997634887695
স্	-8.856898307800293
▁প্রশিক্ষণ	-8.859932899475098
▁লেখক	-8.860275268554688
▁স্বাস্থ্য	-8.860383033752441
নো	-8.861610412597656
▁নামের	-8.86258602142334
▁জনপ্রিয়	-8.862765312194824
▁:	-8.863663673400879
▁পাঠ	-8.864638328552246
▁অনুমতি	-8.864760398864746
▁নিযুক্ত	-8.864762306213379
▁পিতা	-8.865370750427246
▁খাবার	-8.865432739257812
▁নিকট	-8.86605167388916
▁২৬	-8.866554260253906
▁ঘরে	-8.868267059326172
▁০	-8.868732452392578
▁পাকিস্তানের	-8.869406700134277
▁সংরক্ষণ	-8.871352195739746
▁পছন্দ	-8.871723175048828
▁আচরণ	-8.875755310058594
▁যেটা	-8.876566886901855
▁পারবেন	-8.877396583557129
▁প্রথমে	-8.879387855529785
▁তিনটি	-8.880522727966309
▁ছাত্র	-8.881064414978027
▁প্রায়ই	-8.881449699401855
▁পাঁচ	-8.881546020507812
অ	-8.881767272949219
▁জড়িত	-8.881999969482422
▁ছেলে	-8.88359546661377
▁আক্রমণ	-8.883977890014648
▁জি	-8.884113311767578
▁এগিয়ে	-8.884258270263672
▁জিজ্ঞেস	-8.885215759277344
▁মেনে	-8.885693550109863
▁বাড়ি	-8.886622428894043
▁প্রাপ্ত	-8.886698722839355
▁পরিচর্যা	-8.887661933898926
▁ইউনিয়ন	-8.890483856201172
গুলোকে	-8.89124584197998
▁অনুসরণ	-8.891502380371094
ণ	-8.891879081726074
▁মুক্তি	-8.892292022705078
▁অঞ্চলে	-8.892600059509277
▁আসতে	-8.892603874206543
▁কত	-8.893468856811523
▁উভয়	-8.894429206848145
▁প্রচেষ্টা	-8.894699096679688
▁পড়া	-8.895780563354492
হীন	-8.89584732055664
লো	-8.897807121276855
▁অর্থাৎ	-8.898228645324707
▁অভিযোগ	-8.899014472961426
গুলোতে	-8.89925765991211
▁২০১০	-8.899576187133789
▁নিরাপত্তা	-8.900237083435059
▁দিনে	-8.900466918945312
▁সহজ	-8.902182579040527
▁ক	-8.902416229248047
▁উপায়	-8.902483940124512
▁২৭	-8.902918815612793
▁মনোভাব	-8.903363227844238
▁সত্যিই	-8.903989791870117
▁প্রতিষ্ঠা	-8.904874801635742
য়ে	-8.909621238708496
▁চিহ্নিত	-8.912392616271973
▁প্রশংসা	-8.912498474121094
▁ইন	-8.914241790771484
▁মিথ্যা	-8.915741920471191
▁ছড়িয়ে	-8.915786743164062
▁প্রয়োজনীয়	-8.916297912597656
▁তৃতীয়	-8.917573928833008
জন	-8.918896675109863
▁২৯	-8.919468879699707
▁পার	-8.92189884185791
▁নির্ভর	-8.922446250915527
▁নীতি	-8.923516273498535
▁বাংলার	-8.923556327819824
▁ব্যাপক	-8.923796653747559
জা	-8.925321578979492
▁অঞ্চল	-8.925630569458008
▁আদেশ	-8.925954818725586
▁কার্যক্রম	-8.926669120788574
▁ব্লগার	-8.927606582641602
▁দাও	-8.928799629211426
▁উপলব্ধি	-8.92884349822998
▁সম্পন্ন	-8.929590225219727
▁সর্বোচ্চ	-8.930619239807129
▁করিন্থীয়	-8.931001663208008
▁যথেষ্ট	-8.931200981140137
▁সেরা	-8.931495666503906
▁প্রয়োগ	-8.935816764831543
ঁ	-8.936849594116211
▁জয়	-8.937928199768066
পূর্ণ	-8.938875198364258
▁যায়নি	-8.94136905670166
▁ওঠে	-8.941754341125488
াল	-8.944845199584961
▁মানব	-8.945296287536621
▁মসজিদ	-8.947035789489746
▁বয়স	-8.947376251220703
▁জায়গা	-8.947525978088379
ভি	-8.948782920837402
▁যাও	-8.949085235595703
▁প্রকৃত	-8.949498176574707
কো	-8.949501037597656
▁অধীন	-8.95328140258789
আর	-8.954083442687988
২৮	-8.95422077178955
▁নির্ধারণ	-8.955414772033691
▁ব্যাংক	-8.955951690673828
▁৫০	-8.955962181091309
▁হিন্দু	-8.956648826599121
▁গেল	-8.958816528320312
▁পৃষ্ঠা	-8.961666107177734
▁স্বীকার	-8.963920593261719
▁নাগরিক	-8.963943481445312
▁মাসের	-8.964073181152344
▁বেশী	-8.965160369873047
▁হয়ত	-8.965346336364746
দ্য	-8.966272354125977
▁পরিস্থিতি	-8.967497825622559
▁প্রচুর	-8.969343185424805
▁ফেব্রুয়ারি	-8.9697265625
▁ইসলাম	-8.969854354858398
▁অ্যান্ড	-8.970254898071289
▁মিটার	-8.971363067626953
▁যেগুলো	-8.973740577697754
▁সুন্দর	-8.974823951721191
▁বেঁচে	-8.976014137268066
▁যাই	-8.976204872131348
▁লিখেছিলেন	-8.976463317871094
▁প্র	-8.977094650268555
▁নির্ধারিত	-8.97739028930664
▁বিজ্ঞান	-8.977640151977539
২৫	-8.978151321411133
▁নেন	-8.978734016418457
▁আছেন	-8.980021476745605
▁সন্তান	-8.980640411376953
▁মন্দির	-8.9807710647583
▁মিলিয়ন	-8.982073783874512
▁হই	-8.982279777526855
▁সংগ্রহ	-8.982401847839355
▁২০১৬	-8.982769966125488
▁দীর্ঘ	-8.983953475952148
▁আজকে	-8.984240531921387
▁বলার	-8.986030578613281
▁পদক্ষেপ	-8.986684799194336
▁অংশগ্রহণ	-8.98682975769043
▁হলেও	-8.986990928649902
▁মূলত	-8.989527702331543
তম	-8.991399765014648
▁একবার	-8.991501808166504
▁যিহোবাকে	-8.992879867553711
▁পথে	-8.992881774902344
▁৪০	-8.99308967590332
▁পুত্র	-8.9947509765625
▁২০১৫	-8.99559497833252
▁অল্প	-8.996639251708984
থ	-8.99722671508789
▁উপযুক্ত	-8.997316360473633
তি	-8.997491836547852
▁দেখায়	-8.99775218963623
▁আপনাদের	-8.998807907104492
▁যৌন	-8.999009132385254
▁প্রত্যেক	-8.999247550964355
▁আসার	-9.000770568847656
তো	-9.001701354980469
▁অতিরিক্ত	-9.003323554992676
▁অধিকাংশ	-9.005874633789062
▁দূরে	-9.00767707824707
▁আপন	-9.007890701293945
▁তাতে	-9.00808048248291
▁গাড়ি	-9.009242057800293
▁শ্রেষ্ঠ	-9.010614395141602
▁কর্মকর্তা	-9.013895988464355
▁২০০৯	-9.013948440551758
▁ধীরে	-9.014822959899902
▁খ্রিস্টান	-9.016451835632324
▁আরব	-9.01708984375
▁রাষ্ট্র	-9.018426895141602
▁অঞ্চলের	-9.019004821777344
▁এগুলো	-9.021893501281738
▁বিমান	-9.02478313446045
▁এদের	-9.025405883789062
▁তারিখ	-9.02957534790039
▁রাখে	-9.031121253967285
▁পরিচয়	-9.031307220458984
▁মেয়ে	-9.033303260803223
▁বিভাগের	-9.033617973327637
▁গভীর	-9.03548812866211
▁রাজধানী	-9.035857200622559
▁অভিজ্ঞতা	-9.037562370300293
▁এখনো	-9.037885665893555
▁মুখ	-9.03803539276123
পা	-9.039144515991211
▁এলাকার	-9.040306091308594
জন্ম	-9.04295825958252
▁অনুবাদ	-9.044249534606934
▁গল্প	-9.046409606933594
▁বিখ্যাত	-9.046825408935547
▁আঘাত	-9.049236297607422
▁বিশাল	-9.049898147583008
▁২০০৮	-9.050419807434082
▁প্রতিক্রিয়া	-9.052105903625488
▁অধিক	-9.053093910217285
▁চুক্তি	-9.0545015335083
▁এইরকম	-9.055069923400879
৩০	-9.055219650268555
▁পাপ	-9.055696487426758
রূপে	-9.055883407592773
▁বিশ্বস্ত	-9.055935859680176
▁কেন্দ্রীয়	-9.056743621826172
েরা	-9.058183670043945
▁কাল	-9.059048652648926
▁নদীর	-9.060654640197754
▁অপরাধ	-9.060811996459961
বো	-9.060934066772461
▁কোটি	-9.061799049377441
▁বিষয়গুলো	-9.062080383300781
▁যীশুর	-9.063179016113281
▁স্পষ্ট	-9.064542770385742
▁কলকাতা	-9.06467342376709
▁সাহিত্য	-9.065299034118652
▁বসে	-9.065397262573242
▁যত	-9.065642356872559
ান	-9.065840721130371
▁লা	-9.066178321838379
০	-9.066183090209961
▁পর্যায়ে	-9.06731128692627
%।	-9.068519592285156
▁বেছে	-9.068609237670898
▁উপভোগ	-9.069194793701172
▁যুক্তরাষ্ট্রের	-9.07118034362793
▁শিক্ষক	-9.071484565734863
▁করেছিলাম	-9.071800231933594
▁দয়া	-9.072636604309082
▁অনুমোদন	-9.072776794433594
▁অনেকে	-9.073725700378418
▁এস	-9.075181007385254
▁সরাসরি	-9.075437545776367
▁অবশ্য	-9.07609748840332
▁ফোন	-9.076115608215332
▁উঠে	-9.07642650604248
▁নিজ	-9.076690673828125
▁স্বাধীন	-9.07811450958252
ছ	-9.07866096496582
গত	-9.078941345214844
▁আত্মা	-9.079276084899902
▁বৈশিষ্ট্য	-9.079390525817871
▁পাশাপাশি	-9.081246376037598
▁তাঁদের	-9.081478118896484
▁উ	-9.081493377685547
▁নিচে	-9.08160400390625
▁ইব্রীয়	-9.0816068649292
▁দাস	-9.081607818603516
▁প্রস্তাব	-9.081770896911621
▁সেইসঙ্গে	-9.081778526306152
▁দূর	-9.082215309143066
▁হইবে	-9.08257007598877
▁রক্ত	-9.082952499389648
▁পরের	-9.083065032958984
▁হবেন	-9.083619117736816
▁২০১৭	-9.08431625366211
▁পাই	-9.084512710571289
ড়া	-9.08557415008545
▁ক্ষমা	-9.087397575378418
▁ছিলো	-9.088058471679688
▁২০১৮	-9.089396476745605
দি	-9.089473724365234
▁প্রতিটি	-9.089508056640625
▁বল	-9.090317726135254
▁শাখা	-9.090375900268555
▁পত্রিকা	-9.09121322631836
▁হবার	-9.091726303100586
▁নিজস্ব	-9.092550277709961
▁গীতসংহিতা	-9.093559265136719
▁বাহিনী	-9.094157218933105
▁ভাষার	-9.095332145690918
▁আসছে	-9.100394248962402
▁প্রকল্প	-9.101001739501953
▁শিকার	-9.10124397277832
▁খোলা	-9.10268497467041
▁জোর	-9.103608131408691
▁সুবিধা	-9.10435676574707
,"	-9.1049165725708
▁সুসমাচার	-9.105562210083008
▁২০০৭	-9.106815338134766
▁দুটো	-9.109283447265625
▁বলি	-9.109307289123535
▁মুখোমুখি	-9.110883712768555
▁শতকের	-9.111442565917969
গা	-9.111528396606445
▁অতি	-9.111989974975586
▁সক্ষম	-9.11330795288086
▁সাংস্কৃতিক	-9.113597869873047
▁প্রভাবিত	-9.116134643554688
▁দি	-9.118618965148926
▁জগতের	-9.11866283416748
করণ	-9.119433403015137
▁নেতা	-9.120296478271484
▁আলী	-9.120670318603516
▁যুদ্ধের	-9.120991706848145
ছি	-9.121689796447754
মে	-9.121859550476074
▁খুশি	-9.122562408447266
▁পরিষ্কার	-9.122651100158691
▁পেয়ে	-9.123197555541992
▁ফুটবল	-9.12407398223877
▁দেবে	-9.124858856201172
▁জাতি	-9.125271797180176
▁বাধা	-9.125378608703613
গুলিতে	-9.125554084777832
▁সত্যি	-9.126317977905273
▁সম্পর্কিত	-9.129633903503418
▁যেভাবে	-9.130528450012207
▁একেবারে	-9.130669593811035
কর	-9.1307373046875
২৬	-9.13086986541748
▁পোস্ট	-9.132497787475586
▁নিয়োগ	-9.13300895690918
▁দেখানো	-9.133893966674805
▁চাপ	-9.135047912597656
▁তবুও	-9.136798858642578
▁সহায়তা	-9.137764930725098
▁সফল	-9.139596939086914
▁নাকি	-9.140440940856934
▁আসেন	-9.141366958618164
▁ইংরেজি	-9.141505241394043
▁গ্রামে	-9.141702651977539
নের	-9.1433744430542
▁বাজার	-9.144474029541016
▁উৎপাদন	-9.144489288330078
▁নাই	-9.144943237304688
▁উদাহরণস্বরূপ	-9.145818710327148
▁৩১	-9.145986557006836
▁ফেলা	-9.146586418151855
▁অনু	-9.147101402282715
▁সংযুক্ত	-9.148180961608887
▁স্বামী	-9.148956298828125
▁বয়সে	-9.149489402770996
▁ব্যবসা	-9.149611473083496
▁কর্তৃপক্ষ	-9.150184631347656
▁ঘটনার	-9.151947021484375
▁আসবে	-9.152481079101562
▁ইন্টারনেট	-9.153635025024414
▁চালিয়ে	-9.155057907104492
▁আন্দোলন	-9.157059669494629
▁নিয়মিত	-9.157084465026855
▁বোন	-9.157135009765625
▁শাহ	-9.157309532165527
▁মতে	-9.157442092895508
▁ক্লাব	-9.159627914428711
▁জন্মগ্রহণ	-9.159677505493164
▁বিভাগে	-9.159905433654785
▁সাক্ষিদের	-9.161065101623535
▁ব্যক্তিকে	-9.161372184753418
▁জে	-9.16171646118164
য়ের	-9.161948204040527
▁চিকিৎসা	-9.163435935974121
▁কোম্পানি	-9.164263725280762
▁রকম	-9.16533374786377
▁জানে	-9.168038368225098
যুক্ত	-9.170257568359375
(	-9.170658111572266
▁ধারা	-9.171171188354492
▁কু	-9.171319961547852
▁সরবরাহ	-9.171673774719238
▁রচনা	-9.17221450805664
▁আপনারা	-9.1725492477417
?"	-9.174290657043457
▁ভোট	-9.174817085266113
▁শতাংশ	-9.17579460144043
▁খেলার	-9.176041603088379
▁ইউ	-9.176758766174316
▁ব্যবহারের	-9.177840232849121
▁ভবিষ্যদ্বাণী	-9.178178787231445
▁আগের	-9.17836856842041
▁জেনারেল	-9.178701400756836
▁অনুরোধ	-9.178889274597168
▁জানেন	-9.18079948425293
▁হে	-9.180992126464844
▁বস্তু	-9.183249473571777
▁ফোল্ডার	-9.183311462402344
▁দৃঢ়	-9.184046745300293
▁নিয়ম	-9.184643745422363
▁যেটি	-9.185397148132324
▁সম্পদ	-9.185685157775879
▁বিদ্যমান	-9.187657356262207
▁সন্তানদের	-9.191311836242676
গো	-9.191643714904785
▁পরিবেশ	-9.19385814666748
▁শত	-9.194884300231934
▁বিপক্ষে	-9.195167541503906
▁এটাই	-9.195701599121094
▁পড়তে	-9.195786476135254
▁আমেরিকা	-9.196366310119629
হা	-9.196687698364258
টিকে	-9.197112083435059
ম্যান	-9.197165489196777
▁সেটার	-9.19875717163086
▁ভোগ	-9.199231147766113
▁খবর	-9.200000762939453
▁বোধ	-9.200465202331543
▁বাড়িতে	-9.200700759887695
▁চমৎকার	-9.202674865722656
▁কা	-9.202733993530273
▁অনুষ্ঠান	-9.202747344970703
কাল	-9.203590393066406
▁তে	-9.204605102539062
▁রায়	-9.204739570617676
▁জুড়ে	-9.205652236938477
▁চা	-9.205878257751465
▁প্রেসিডেন্ট	-9.20655632019043
▁মাথা	-9.206757545471191
▁সমাজ	-9.2068452835083
▁সঙ্গীত	-9.207963943481445
▁১০০	-9.208072662353516
▁মন্দ	-9.208283424377441
▁কমিশন	-9.208863258361816
▁বর্গ	-9.209284782409668
▁দশ	-9.209317207336426
▁পরাজিত	-9.209970474243164
▁বাতিল	-9.211299896240234
▁ডলার	-9.211324691772461
▁তৈরী	-9.211997032165527
▁ঐতিহাসিক	-9.213041305541992
▁স্মরণ	-9.213691711425781
▁মূল্যবান	-9.214592933654785
▁সন্দেহ	-9.215509414672852
▁ত্যাগ	-9.216561317443848
▁হ্যা	-9.217215538024902
▁বছরে	-9.218703269958496
▁ব্যবস্থার	-9.219483375549316
▁বিরোধী	-9.220084190368652
▁থাকি	-9.220120429992676
▁রোমীয়	-9.220754623413086
রো	-9.221077919006348
▁ভি	-9.223955154418945
▁আনা	-9.224184036254883
▁সংগঠন	-9.225032806396484
▁রে	-9.225310325622559
▁আসুন	-9.22716236114502
▁ভারতে	-9.227228164672852
▁ক্ষুদ্র	-9.227439880371094
▁কর্ম	-9.228341102600098
▁ড	-9.228931427001953
২৯	-9.229805946350098
▁শতাব্দীর	-9.230144500732422
▁করিয়ে	-9.231974601745605
▁দেব	-9.232444763183594
▁বিবাহ	-9.233165740966797
▁কমিটি	-9.233410835266113
▁ব্যাপার	-9.233755111694336
▁চোখ	-9.235002517700195
▁শেষে	-9.235886573791504
▁ছিলাম	-9.23597526550293
▁মিল	-9.23685073852539
ড়	-9.237794876098633
▁কিলোমিটার	-9.237849235534668
নে	-9.23913288116455
▁লিখেছেন	-9.240877151489258
▁রোগ	-9.241365432739258
▁থাকলে	-9.241686820983887
▁লীগ	-9.241768836975098
▁*	-9.242114067077637
▁বোঝা	-9.242246627807617
শে	-9.243149757385254
▁পরবর্তীতে	-9.243852615356445
▁জানায়	-9.244275093078613
▁চলচ্চিত্রে	-9.24512004852295
▁প্রাকৃতিক	-9.245153427124023
▁সংসদ	-9.246891021728516
▁জিনিস	-9.247167587280273
▁বিষয়ক	-9.247236251831055
▁বিদ্যুৎ	-9.247259140014648
▁পণ্য	-9.247319221496582
▁তোলা	-9.248115539550781
▁যুক্তি	-9.249932289123535
▁টেলিভিশন	-9.250032424926758
▁করিতে	-9.250801086425781
▁কল	-9.251482009887695
▁করিয়া	-9.251580238342285
▁ভ্রমণ	-9.251822471618652
▁দেত্তয়া	-9.252039909362793
▁২০০৬	-9.252144813537598
▁চলতে	-9.252650260925293
▁যাত্রা	-9.253064155578613
▁তীমথিয়	-9.25390338897705
▁ব্যয়	-9.254083633422852
▁স্কুলে	-9.254141807556152
▁আশীর্বাদ	-9.254216194152832
ির	-9.254319190979004
▁আমন্ত্রণ	-9.254631996154785
▁নির্বাচনে	-9.254773139953613
▁গেলে	-9.254899024963379
▁ভূমি	-9.25517463684082
▁মুছে	-9.255219459533691
▁সাক্ষরতা	-9.25627326965332
জে	-9.256722450256348
▁রেকর্ড	-9.259073257446289
এই	-9.259117126464844
▁নির্দেশনা	-9.259146690368652
▁অধ্যাপক	-9.260110855102539
▁প্রচলিত	-9.26067066192627
২৭	-9.260843276977539
▁অনুভব	-9.26206111907959
▁উৎসাহিত	-9.262116432189941
▁ব্যবহারকারী	-9.262571334838867
▁শয়তান	-9.263365745544434
▁পিছনে	-9.264287948608398
▁সভা	-9.264449119567871
ইংরেজি	-9.268378257751465
▁প্রতিবেদন	-9.269405364990234
▁যোগ্য	-9.269433975219727
আমার	-9.271626472473145
▁স্থায়ী	-9.27193832397461
▁এছাড়া	-9.272199630737305
▁হা	-9.273159980773926
▁রি	-9.273458480834961
▁গুরুত্ব	-9.273786544799805
▁রহমান	-9.27585220336914
▁সাংবাদিক	-9.276808738708496
▁তুলনা	-9.277639389038086
▁উন্নত	-9.279315948486328
৩১	-9.279814720153809
▁গিয়েছে	-9.280577659606934
কু	-9.281854629516602
▁গড়	-9.285618782043457
▁অনুসন্ধান	-9.285680770874023
▁পেয়েছে	-9.285966873168945
▁আগ্রহ	-9.286065101623535
দার	-9.286307334899902
▁বিধান	-9.286885261535645
▁লড়াই	-9.287317276000977
▁হারিয়ে	-9.287569999694824
▁অ্যা	-9.287635803222656
▁শেখ	-9.287735939025879
°	-9.293219566345215
▁নিজে	-9.295366287231445
▁কিছুটা	-9.295443534851074
▁ফলাফল	-9.295777320861816
▁জানান	-9.297675132751465
▁ডিগ্রি	-9.2982759475708
▁দেখি	-9.298370361328125
▁আমেরিকান	-9.298837661743164
মার	-9.299505233764648
▁রূপ	-9.300657272338867
▁সম্প্রতি	-9.303814888000488
▁ক্ষতি	-9.304646492004395
▁জাহাজ	-9.304754257202148
▁সতর্ক	-9.304898262023926
▁মুখে	-9.305135726928711
▁নং	-9.306228637695312
▁অনুগ্রহ	-9.306716918945312
▁উন্নতি	-9.30736255645752
▁সংযোগ	-9.308296203613281
▁দখল	-9.308504104614258
▁বেশিরভাগ	-9.308837890625
▁সংস্করণ	-9.309361457824707
ভা	-9.31075668334961
ুল	-9.310986518859863
▁দেখান	-9.311284065246582
▁বয়সী	-9.311527252197266
▁খ্রিস্টীয়	-9.313443183898926
▁বিভক্ত	-9.313867568969727
▁লাল	-9.314136505126953
▁প্রতীক	-9.31557846069336
▁কথাগুলো	-9.315595626831055
▁এশিয়া	-9.317212104797363
▁সংশ্লিষ্ট	-9.317819595336914
▁ভিত্তিতে	-9.31787109375
রে	-9.318769454956055
▁বেড়ে	-9.318838119506836
▁সমাধান	-9.320958137512207
▁অনুপ্রাণিত	-9.321159362792969
▁লূক	-9.322334289550781
▁দশকে	-9.32288646697998
▁ছাড়াও	-9.32314682006836
ময়	-9.323420524597168
ইন	-9.32496166229248
প্র	-9.3254976272583
▁যুদ্ধে	-9.325872421264648
যোগ্য	-9.325965881347656
▁কম্পিউটার	-9.328182220458984
▁প্রধানমন্ত্রী	-9.330328941345215
▁লি	-9.331146240234375
▁বিশিষ্ট	-9.332255363464355
▁গুলি	-9.333149909973145
▁হয়েছেন	-9.333427429199219
▁ন্যায়	-9.333710670471191
▁উৎসাহ	-9.334207534790039
▁আয়	-9.334362030029297
▁অভিনেত্রী	-9.334527015686035
▁হও	-9.33476448059082
▁একক	-9.335079193115234
▁কষ্ট	-9.335148811340332
▁দেখার	-9.335550308227539
▁মনোনীত	-9.337052345275879
▁আগেই	-9.337176322937012
▁সম্পাদক	-9.337626457214355
▁লোকের	-9.337924003601074
▁বাকি	-9.338008880615234
▁বে	-9.339556694030762
▁রাতে	-9.339997291564941
▁পাবে	-9.34000301361084
▁খেলোয়াড়	-9.341032981872559
সন	-9.341673851013184
ওয়া	-9.3422269821167
▁প্রেরণ	-9.342301368713379
▁যোগদান	-9.34233570098877
▁বসবাস	-9.342938423156738
▁এন	-9.344676971435547
▁আছি	-9.344752311706543
▁তাঁরা	-9.34530258178711
▁কাউকে	-9.346334457397461
▁পোশাক	-9.346797943115234
▁কঠোর	-9.347003936767578
▁লক্ষ্যে	-9.347216606140137
▁ঘর	-9.349416732788086
▁চাকরি	-9.35151195526123
▁নানা	-9.351799964904785
▁পৃথক	-9.351911544799805
▁দেবেন	-9.352139472961426
▁অনুভূতি	-9.353326797485352
▁প্রতিরোধ	-9.3535795211792
▁রাজ	-9.353904724121094
▁মানবাধিকার	-9.354707717895508
▁ধারণ	-9.359701156616211
▁দে	-9.360976219177246
▁রাস্তা	-9.361474990844727
▁উপায়ে	-9.361727714538574
▁স্টেশন	-9.363215446472168
▁সংস্কৃতি	-9.363694190979004
▁বিক্রি	-9.363726615905762
▁যত্ন	-9.364550590515137
▁চট্টগ্রাম	-9.365179061889648
▁বোর্ড	-9.3652925491333
▁বিষয়ের	-9.365802764892578
▁যিশাইয়	-9.366984367370605
▁প্রযুক্তি	-9.367151260375977
▁কার্যকর	-9.3673734664917
▁ঈশ্বরকে	-9.367744445800781
▁শাস্তি	-9.368453979492188
▁উপাদান	-9.368577003479004
▁দেখাতে	-9.36933708190918
▁ত	-9.369359016418457
▁সমালোচনা	-9.36965560913086
▁ছয়	-9.370457649230957
▁নারীদের	-9.370779037475586
▁সমস্যার	-9.371631622314453
▁খুলে	-9.371772766113281
▁প্রতিবাদ	-9.371807098388672
▁নষ্ট	-9.37303638458252
▁পারব	-9.376452445983887
▁শুনতে	-9.376781463623047
▁তুই	-9.377289772033691
টিতে	-9.378179550170898
▁হাই	-9.378756523132324
▁উপাত্ত	-9.378957748413086
▁প্রহরীদুর্গ	-9.380206108093262
▁পরিসংখ্যান	-9.380480766296387
▁অভিষিক্ত	-9.381781578063965
▁ম	-9.38257122039795
▁সরিয়ে	-9.382761001586914
▁৩২	-9.383527755737305
▁আয়োজন	-9.384016036987305
▁অভাব	-9.384066581726074
বাদ	-9.384522438049316
▁যেকোনো	-9.38477897644043
▁পড়ার	-9.38561725616455
▁মৌলিক	-9.385940551757812
▁বদলে	-9.3860445022583
▁টুইট	-9.38614273071289
▁খেলায়	-9.386211395263672
$	-9.386813163757324
▁আবেদন	-9.387208938598633
▁ওহ	-9.38734245300293
▁হিতোপদেশ	-9.387839317321777
▁মার	-9.387862205505371
যে	-9.387975692749023
▁বাহিনীর	-9.387980461120605
▁সদস্যদের	-9.388596534729004
সমূহের	-9.389012336730957
▁সাম্প্রতিক	-9.389533996582031
▁পৃথিবী	-9.390057563781738
▁জনগণের	-9.390396118164062
▁প্রতিজ্ঞা	-9.39056396484375
▁সবার	-9.391534805297852
▁থাক	-9.392158508300781
▁কেননা	-9.392229080200195
▁পারিবারিক	-9.39287281036377
▁তুলতে	-9.392925262451172
▁গ্রুপ	-9.39295482635498
▁বন	-9.393132209777832
▁অন্যদিকে	-9.393362998962402
যোহন	-9.393503189086914
▁সদর	-9.39366340637207
ছিল	-9.394143104553223
▁ব্যক্তিরা	-9.394329071044922
▁সাত	-9.395530700683594
▁সামান্য	-9.395618438720703
▁এটাকে	-9.395660400390625
▁৩৩	-9.395707130432129
▁উপাসনা	-9.395893096923828
▁আস্থা	-9.397345542907715
▁কালো	-9.397754669189453
▁ল্যাংডন	-9.398788452148438
▁মানুষকে	-9.399099349975586
▁তাঁহার	-9.399211883544922
▁ইঙ্গিত	-9.39992618560791
▁মহা	-9.400129318237305
▁মো	-9.401229858398438
য়ার	-9.401613235473633
▁প্রক্রিয়া	-9.40220832824707
▁প্রতিদিন	-9.403631210327148
▁হৃদয়	-9.405431747436523
▁আর্থিক	-9.407061576843262
▁তাহা	-9.407652854919434
▁চরিত্রে	-9.40805435180664
▁বিল	-9.408431053161621
সার	-9.409366607666016
▁নিহত	-9.409392356872559
▁সম্প্রদায়ের	-9.410264015197754
▁গিয়েছিলেন	-9.410544395446777
▁কার	-9.410555839538574
▁বক্তৃতা	-9.411153793334961
▁তোলার	-9.411249160766602
▁নেয়া	-9.411355972290039
▁অভিনেতা	-9.4116792678833
▁জাতির	-9.41174030303955
আই	-9.413414001464844
▁১৯৭১	-9.414392471313477
▁দৃষ্টি	-9.41557788848877
▁অস্ত্র	-9.4171142578125
▁উপকার	-9.418651580810547
▁বলছে	-9.418770790100098
▁প্রতিনিধিত্ব	-9.418844223022461
▁গ	-9.419227600097656
▁এসেছিল	-9.420257568359375
▁চলচ্চিত্রের	-9.42090892791748
▁কল্পনা	-9.42227840423584
▁প	-9.422406196594238
▁মিডিয়া	-9.42300796508789
▁চোখে	-9.423110008239746
▁আদালত	-9.423583984375
▁র	-9.424836158752441
▁তেল	-9.425811767578125
▁এরকম	-9.426898002624512
▁নিষিদ্ধ	-9.426941871643066
▁তুলনায়	-9.427583694458008
▁পুরোপুরি	-9.427667617797852
▁৩৫	-9.427672386169434
▁পরিপূর্ণ	-9.427693367004395
▁অধ্যায়	-9.427826881408691
▁মার্ক	-9.427851676940918
▁গ্লোবাল	-9.4290189743042
▁মু	-9.42966079711914
▁পরিচর্যায়	-9.430211067199707
▁থানা	-9.431673049926758
▁আহমেদ	-9.431900978088379
▁আরেকটি	-9.432297706604004
▁চিহ্ন	-9.4332857131958
মো	-9.434383392333984
▁পাশে	-9.43542194366455
▁বিষয়বস্তু	-9.439351081848145
▁বহন	-9.439470291137695
▁খরচ	-9.439702987670898
▁লাইন	-9.43991756439209
▁টু	-9.439984321594238
সের	-9.440263748168945
▁ওয়েবসাইট	-9.440770149230957
▁সৌদি	-9.440885543823242
▁কাছাকাছি	-9.442218780517578
▁জগতে	-9.442367553710938
▁আদমশুমারি	-9.442554473876953
▁বিস্তৃত	-9.442829132080078
▁৬০	-9.443070411682129
ভার	-9.443373680114746
▁কারন	-9.444096565246582
▁মোহাম্মদ	-9.445225715637207
▁প্রিয়	-9.445282936096191
▁মালিক	-9.445734977722168
▁দৃষ্টিভঙ্গি	-9.44588565826416
▁কর্মী	-9.44649887084961
▁আদর্শ	-9.446563720703125
▁সিস্টেম	-9.446701049804688
▁সমান	-9.44740104675293
।'	-9.447685241699219
▁উদ্ধার	-9.449006080627441
▁খ্রিস্টাব্দে	-9.449317932128906
সু	-9.449346542358398
▁বাদ	-9.450907707214355
৩৪	-9.451117515563965
▁কো	-9.451196670532227
▁ভিতরে	-9.451977729797363
▁সংখ্যক	-9.452187538146973
▁সরকারী	-9.452410697937012
▁বৌদ্ধ	-9.452620506286621
▁এমনকী	-9.453420639038086
▁আগ্রহী	-9.453529357910156
▁করেনি	-9.453816413879395
▁ভুলে	-9.45411205291748
▁গুণ	-9.456071853637695
▁গণ্য	-9.456594467163086
▁কয়েকজন	-9.457369804382324
▁উদ্যোগ	-9.457382202148438
▁বলছি	-9.459128379821777
▁সমাজের	-9.459430694580078
▁স্বাভাবিক	-9.460272789001465
▁যুক্তরাষ্ট্র	-9.4608793258667
▁বলল	-9.46094036102295
▁আয়তন	-9.460968971252441
▁মাছ	-9.461570739746094
৩৩	-9.461722373962402
▁হিসাব	-9.462095260620117
▁দ্যা	-9.462600708007812
▁সপ্তাহ	-9.463397979736328
৩২	-9.464414596557617
▁ভবন	-9.465497970581055
▁বাংলায়	-9.466391563415527
▁কারো	-9.466952323913574
ত্ব	-9.467639923095703
▁অবদান	-9.46771240234375
স্ট	-9.468042373657227
▁দাঁড়িয়ে	-9.468629837036133
▁বইয়ের	-9.468714714050293
▁নকশা	-9.469009399414062
▁বিশ্ববিদ্যালয়ে	-9.469861030578613
▁সমগ্র	-9.470640182495117
পূর্ব	-9.471226692199707
▁রং	-9.472539901733398
এন	-9.473421096801758
▁সাক্ষ্য	-9.475759506225586
▁যুবক	-9.476699829101562
▁জগৎ	-9.476822853088379
▁শীঘ্রই	-9.477097511291504
▁২০০০	-9.477628707885742
▁পার্থক্য	-9.478069305419922
▁চৌধুরী	-9.478078842163086
▁২০০৫	-9.479880332946777
▁দুঃখিত	-9.480759620666504
▁বাপ্তিস্ম	-9.481542587280273
▁শ্রমিক	-9.48159408569336
▁%	-9.481684684753418
▁চূড়ান্ত	-9.482343673706055
▁আমেরিকার	-9.482939720153809
▁প্রাণ	-9.483256340026855
করা	-9.483498573303223
▁কোড	-9.485137939453125
▁যাহা	-9.486705780029297
▁ফর	-9.486845016479492
▁অনুকরণ	-9.487581253051758
▁পাতা	-9.488964080810547
▁তাহার	-9.48935604095459
স্থ	-9.489957809448242
▁আফ্রিকা	-9.49001693725586
▁তোলে	-9.490471839904785
▁লে	-9.49104118347168
▁পত্রিকার	-9.49121379852295
▁হ্রাস	-9.495217323303223
▁নগর	-9.495375633239746
▁সকলের	-9.495959281921387
টে	-9.496760368347168
▁অস্বীকার	-9.497003555297852
▁অংশে	-9.498400688171387
▁টুইটার	-9.498600006103516
▁কবি	-9.498684883117676
▁আরেকটা	-9.49984359741211
▁সর্ব	-9.500036239624023
▁টেস্ট	-9.500415802001953
▁পাঠানো	-9.500574111938477
▁জমি	-9.500988960266113
▁ন	-9.502394676208496
▁অনলাইন	-9.502553939819336
▁প্রদেশের	-9.503219604492188
ীর	-9.503718376159668
▁বিজয়ী	-9.503820419311523
▁প্রাণী	-9.505221366882324
▁আরম্ভ	-9.506072998046875
বিশেষ	-9.507378578186035
▁প্রবন্ধ	-9.507637023925781
▁ইনস্টিটিউট	-9.507774353027344
৫০	-9.5079927444458
▁লম্বা	-9.508124351501465
▁লাইসেন্স	-9.508759498596191
▁মাধ্যম	-9.509110450744629
▁ল	-9.509119033813477
▁আক্রান্ত	-9.509622573852539
▁পড়ুন	-9.510579109191895
▁পে	-9.512638092041016
▁প্রকাশনা	-9.513612747192383
▁হোসেন	-9.513893127441406
▁প্রদানের	-9.514298439025879
েই	-9.514890670776367
▁অফিস	-9.515656471252441
ঈশ্বরের	-9.517007827758789
▁সাহায্যে	-9.517812728881836
▁গ্রন্থ	-9.51816463470459
▁সেগুলোর	-9.518657684326172
▁চেয়ারম্যান	-9.518875122070312
▁পক্ষ	-9.519083023071289
▁ভবিষ্যৎ	-9.51955795288086
▁প্রশাসনিক	-9.52031421661377
কালে	-9.521124839782715
▁বলেছে	-9.521405220031738
▁ডে	-9.521637916564941
▁ওয়েব	-9.522054672241211
▁প্রাক্তন	-9.523558616638184
৪০	-9.525252342224121
▁পরিষদ	-9.52531623840332
▁করতাম	-9.526061058044434
▁স্বীকৃতি	-9.526835441589355
▁আনন্দিত	-9.527329444885254
▁স্ব	-9.527433395385742
▁যাকে	-9.528043746948242
▁গৃহ	-9.529056549072266
▁জীবনযাপন	-9.529407501220703
▁উৎসব	-9.529621124267578
▁পিতার	-9.530590057373047
▁আলো	-9.530725479125977
▁কতই	-9.531539916992188
▁মণ্ডলীতে	-9.533211708068848
▁কংগ্রেসের	-9.53448486328125
প্রেরিত	-9.53471851348877
▁চাইতে	-9.535504341125488
▁সীমানা	-9.535572052001953
▁আত্মার	-9.536429405212402
▁দুর্বল	-9.538067817687988
▁উপজেলার	-9.538664817810059
▁ফেলতে	-9.538966178894043
▁মহান	-9.539032936096191
▁উত্তরে	-9.541305541992188
▁বিশেষভাবে	-9.542278289794922
▁জার্মান	-9.542536735534668
▁ঘৃণা	-9.543883323669434
পে	-9.5446195602417
▁দশকের	-9.54528522491455
▁এবার	-9.545599937438965
ুর	-9.545608520507812
ভিত্তিক	-9.546056747436523
▁রান	-9.546591758728027
▁বাণিজ্যিক	-9.547224998474121
লার	-9.547310829162598
প্রতি	-9.548068046569824
গীতসংহিতা	-9.548803329467773
মু	-9.54929256439209
▁শিখতে	-9.550393104553223
▁সবকিছু	-9.550396919250488
▁ধর্মের	-9.550803184509277
▁এন্ড	-9.551438331604004
▁করল	-9.5515718460083
▁সম্পাদন	-9.551993370056152
▁ঋণ	-9.552204132080078
▁করবো	-9.554096221923828
▁একাধিক	-9.55496883392334
▁বাংলাদেশী	-9.556436538696289
▁মন্ত্রী	-9.556583404541016
যা	-9.556686401367188
▁হ	-9.557231903076172
▁মানসিক	-9.557601928710938
▁চীনা	-9.557639122009277
▁ইউরোপীয়	-9.55816650390625
▁অবশেষে	-9.558305740356445
▁চারটি	-9.5584135055542
িয়ান	-9.5598783493042
▁দলে	-9.559966087341309
▁উপহার	-9.561491966247559
▁ভূ	-9.56289291381836
ফা	-9.56303882598877
▁ব	-9.563159942626953
▁একইভাবে	-9.563432693481445
▁মাধ্যমিক	-9.563438415527344
▁মাইল	-9.563953399658203
▁প্রতিনিধি	-9.564361572265625
▁ঠিকানা	-9.565659523010254
▁গো	-9.566641807556152
ষ	-9.56689167022705
▁যেসব	-9.56757640838623
▁লিখিত	-9.567582130432129
▁কোম্পানির	-9.567761421203613
চি	-9.568877220153809
৩৫	-9.569263458251953
▁আবিষ্কার	-9.569478034973145
ধারা	-9.569519996643066
▁যন্ত্র	-9.570150375366211
▁রাস্তায়	-9.570674896240234
▁ক্রমাগত	-9.570918083190918
শি	-9.570940017700195
▁পার্টি	-9.57094669342041
▁সাবেক	-9.571258544921875
▁চীনের	-9.571502685546875
▁স্বর্গীয়	-9.572881698608398
▁প্রত্যাখ্যান	-9.574243545532227
▁সভাপতি	-9.574776649475098
▁আকর্ষণ	-9.575045585632324
▁ব্যবস্থাপনা	-9.575465202331543
▁নিয়েছে	-9.575996398925781
▁বাণিজ্য	-9.576716423034668
▁৩৭	-9.576820373535156
৪৪	-9.577166557312012
▁করেননি	-9.577272415161133
▁রাখেন	-9.578272819519043
▁স্বাধীনতার	-9.57861614227295
▁আন্দোলনের	-9.578617095947266
লেন	-9.579562187194824
গঞ্জ	-9.5797758102417
▁স্বাক্ষর	-9.581009864807129
▁২০০৪	-9.581110954284668
▁নিরাপদ	-9.581453323364258
▁সার্ভিস	-9.581962585449219
▁সহ্য	-9.583284378051758
▁ডাক	-9.583407402038574
▁খ্রীষ্টীয়	-9.583595275878906
▁এড়িয়ে	-9.58413314819336
▁নেতৃত্ব	-9.58466625213623
▁নিয়েছিলেন	-9.584970474243164
শন	-9.585484504699707
▁মুক্তির	-9.585622787475586
▁শুনে	-9.586006164550781
▁পরিচিতি	-9.586276054382324
লাম	-9.586997985839844
▁শিশুদের	-9.587116241455078
▁রেল	-9.587162017822266
▁ফুল	-9.587797164916992
▁কাপ	-9.58782958984375
▁পরিস্থিতির	-9.58785629272461
▁রেলওয়ে	-9.588644981384277
টো	-9.589784622192383
▁রা	-9.589890480041504
এক	-9.5923490524292
▁আশ্রয়	-9.592371940612793
▁চলছে	-9.592509269714355
▁অর্থনীতি	-9.592531204223633
▁আজকের	-9.594305038452148
▁দেয়ার	-9.594935417175293
▁সচেতন	-9.595565795898438
▁নিকটবর্তী	-9.595934867858887
▁করছিল	-9.595993041992188
▁৩৪	-9.596303939819336
▁সভায়	-9.596311569213867
▁সপ্তাহের	-9.596436500549316
▁জর্জ	-9.597214698791504
:-	-9.597251892089844
▁ঘন্টা	-9.597411155700684
▁চাহিদা	-9.598084449768066
▁নেটওয়ার্ক	-9.59835433959961
▁গুরুতর	-9.598657608032227
▁চীন	-9.598661422729492
▁আফ্রিকার	-9.598947525024414
▁জানানো	-9.59898853302002
▁কৌশল	-9.599249839782715
▁ত্রুটি	-9.600093841552734
▁প্রদত্ত	-9.600275039672852
▁অবাক	-9.600346565246582
▁ভর্তি	-9.6006498336792
▁সাড়া	-9.600935935974121
▁নন	-9.601070404052734
▁আসন	-9.601454734802246
ঘ	-9.60159683227539
▁আহ্বান	-9.60256576538086
▁সুখী	-9.602569580078125
▁সংক্ষিপ্ত	-9.60290813446045
এল	-9.603184700012207
▁প্রভৃতি	-9.603549003601074
▁বলেছিল	-9.603589057922363
