<unk>	0.0
<s>	0.0
</s>	0.0
.	-3.193406105041504
▁the	-3.2177090644836426
,	-3.257627487182617
▁of	-3.679600477218628
▁and	-3.963878870010376
s	-3.977787494659424
▁to	-3.991680860519409
▁in	-4.138851165771484
▁a	-4.279409885406494
'	-4.630885601043701
▁is	-4.844376087188721
▁that	-5.041765213012695
-	-5.093103885650635
▁for	-5.10168981552124
▁was	-5.147119998931885
▁"	-5.194180488586426
▁The	-5.286225318908691
▁on	-5.348083019256592
▁I	-5.404189586639404
▁(	-5.435144424438477
▁with	-5.445196628570557
▁as	-5.483548164367676
?	-5.484935760498047
▁you	-5.532116413116455
▁by	-5.55417013168335
▁be	-5.577654838562012
▁are	-5.6350274085998535
)	-5.643909454345703
▁it	-5.660109043121338
:	-5.665011882781982
▁his	-5.6904730796813965
▁from	-5.703207015991211
▁not	-5.778308868408203
▁he	-5.884669780731201
▁have	-5.884831428527832
▁or	-5.906177997589111
▁-	-5.915881633758545
▁at	-5.922255039215088
▁this	-5.962247371673584
t	-6.017395973205566
▁an	-6.032025337219238
ing	-6.0372724533081055
▁we	-6.066906452178955
"	-6.077364444732666
▁In	-6.176122188568115
▁will	-6.198936939239502
▁has	-6.227199077606201
▁were	-6.240495204925537
▁their	-6.247735977172852
ed	-6.2477922439575195
▁	-6.300171852111816
▁who	-6.322571277618408
▁can	-6.355425834655762
▁one	-6.371365547180176
;	-6.378326416015625
▁they	-6.383896827697754
▁He	-6.399079322814941
▁Jehovah	-6.405940055847168
!	-6.4142656326293945
▁had	-6.415956497192383
▁all	-6.419889450073242
▁God	-6.444591045379639
."	-6.477411270141602
▁which	-6.5099616050720215
▁It	-6.544795036315918
d	-6.5561628341674805
▁about	-6.596069812774658
▁also	-6.611317157745361
▁but	-6.6269378662109375
▁our	-6.630865097045898
▁A	-6.634317874908447
▁do	-6.636993885040283
▁people	-6.640538692474365
▁your	-6.653163433074951
a	-6.675293922424316
▁been	-6.679549217224121
▁him	-6.735561370849609
▁what	-6.753042697906494
▁time	-6.760336875915527
▁them	-6.771623134613037
▁me	-6.773377895355225
▁her	-6.779635906219482
▁us	-6.814047813415527
▁other	-6.830935955047607
▁when	-6.850518703460693
▁my	-6.855595588684082
▁out	-6.860689640045166
m	-6.870511531829834
▁up	-6.879038333892822
▁more	-6.900058746337891
▁first	-6.905841827392578
▁would	-6.913629055023193
▁What	-6.926460266113281
▁so	-6.958573818206787
ly	-6.965520858764648
▁there	-6.970062732696533
▁You	-6.971667766571045
▁may	-7.012021541595459
▁Bangladesh	-7.017382621765137
▁some	-7.024136543273926
▁such	-7.035209655761719
▁This	-7.045656681060791
e	-7.057030200958252
▁no	-7.057451248168945
▁Jesus	-7.062376499176025
▁[	-7.076113700866699
▁its	-7.081125259399414
▁'	-7.082111835479736
▁Bible	-7.087531089782715
er	-7.093202114105225
▁into	-7.096883773803711
re	-7.108179569244385
▁We	-7.115504741668701
▁life	-7.131228923797607
▁any	-7.13886022567749
▁than	-7.140493392944336
▁two	-7.144944190979004
▁if	-7.174338340759277
▁under	-7.179182052612305
▁over	-7.184964179992676
▁many	-7.193906307220459
▁like	-7.194382667541504
▁only	-7.200958728790283
▁years	-7.202734470367432
y	-7.204288005828857
▁she	-7.215473175048828
▁after	-7.219423770904541
]	-7.231279373168945
▁did	-7.238682746887207
▁work	-7.299351692199707
▁made	-7.30221700668335
i	-7.307664394378662
▁those	-7.3193440437316895
▁these	-7.329889297485352
▁world	-7.334481716156006
▁But	-7.336256980895996
...	-7.342281341552734
▁said	-7.3678507804870605
▁know	-7.371161460876465
▁India	-7.3737359046936035
▁1	-7.381694316864014
th	-7.38828182220459
▁could	-7.393932342529297
▁how	-7.39594841003418
▁new	-7.425251007080078
▁should	-7.427842140197754
▁They	-7.429558753967285
▁And	-7.433341979980469
▁now	-7.440195560455322
▁government	-7.4529218673706055
▁How	-7.4568095207214355
▁most	-7.468233108520508
▁way	-7.468571186065674
▁make	-7.473461151123047
es	-7.475888729095459
▁good	-7.479115009307861
▁2	-7.493780136108398
▁being	-7.503068923950195
▁man	-7.5056304931640625
▁then	-7.513307571411133
▁day	-7.520148754119873
▁No	-7.530848026275635
al	-7.538545608520508
▁where	-7.539212703704834
▁through	-7.550172328948975
▁She	-7.550224781036377
▁just	-7.557910919189453
in	-7.5607781410217285
▁against	-7.561191082000732
▁As	-7.562714099884033
▁used	-7.563689231872559
▁well	-7.564258575439453
▁help	-7.57293701171875
▁even	-7.581989288330078
▁part	-7.5969367027282715
▁If	-7.596965312957764
▁see	-7.604173183441162
r	-7.60471248626709
/	-7.613574981689453
▁country	-7.617140293121338
I	-7.625713348388672
▁get	-7.6268181800842285
,"	-7.632743835449219
▁between	-7.640902996063232
▁because	-7.642503261566162
▁during	-7.6547136306762695
▁family	-7.655876636505127
ll	-7.658893585205078
▁go	-7.659080505371094
▁right	-7.659602642059326
▁take	-7.662749290466309
▁before	-7.6670427322387695
),	-7.671006202697754
▁very	-7.675374984741211
n	-7.684602737426758
▁need	-7.695437908172607
▁use	-7.703972339630127
▁here	-7.71715784072876
▁name	-7.724650859832764
▁back	-7.743309497833252
▁On	-7.744343280792236
▁year	-7.7444047927856445
S	-7.744575500488281
▁There	-7.749974250793457
▁love	-7.752026557922363
▁three	-7.756846904754639
▁When	-7.758720874786377
▁does	-7.762144088745117
▁For	-7.766374111175537
▁come	-7.771754264831543
▁Bengal	-7.772764205932617
▁want	-7.793808460235596
b	-7.795515060424805
▁So	-7.800045967102051
▁Indian	-7.8204474449157715
▁children	-7.824405193328857
the	-7.824558734893799
▁down	-7.831660270690918
▁own	-7.838557720184326
o	-7.848440170288086
▁number	-7.859152793884277
▁others	-7.859769344329834
The	-7.867281436920166
▁must	-7.873596668243408
▁same	-7.883116245269775
▁things	-7.887606143951416
▁don	-7.890193939208984
▁place	-7.895598888397217
▁That	-7.903956413269043
▁state	-7.907527923583984
▁3	-7.910817623138428
▁person	-7.915866374969482
▁much	-7.919402122497559
ve	-7.923557758331299
▁called	-7.936967849731445
▁known	-7.937845230102539
▁became	-7.947352886199951
▁found	-7.961618423461914
▁shall	-7.965170383453369
an	-7.970486640930176
▁long	-7.971921443939209
▁while	-7.972968578338623
▁After	-7.973010063171387
▁another	-7.9748334884643555
c	-7.986936569213867
▁death	-7.994391441345215
▁city	-7.9949188232421875
▁film	-7.9971723556518555
▁At	-7.998985290527344
▁women	-7.9997687339782715
▁water	-8.018939971923828
▁Dhaka	-8.022921562194824
▁Pakistan	-8.023481369018555
▁human	-8.027379989624023
▁system	-8.028139114379883
▁To	-8.033716201782227
▁home	-8.03381633758545
▁Why	-8.033930778503418
▁University	-8.038925170898438
▁both	-8.039935111999512
▁New	-8.041394233703613
▁each	-8.042412757873535
▁later	-8.044374465942383
▁district	-8.047894477844238
▁say	-8.051667213439941
▁still	-8.052933692932129
A	-8.055700302124023
▁different	-8.064290046691895
▁give	-8.073098182678223
▁become	-8.079545974731445
▁page	-8.083168983459473
▁Paul	-8.085659980773926
▁His	-8.085893630981445
).	-8.091224670410156
▁took	-8.091463088989258
▁came	-8.09826946258545
▁Kingdom	-8.098352432250977
▁men	-8.1051607131958
▁end	-8.105781555175781
▁think	-8.1068754196167
▁Christian	-8.107025146484375
▁World	-8.10843276977539
▁including	-8.108577728271484
▁example	-8.113849639892578
▁Do	-8.12081527709961
▁last	-8.13167953491211
▁power	-8.133877754211426
▁One	-8.134873390197754
▁School	-8.13487720489502
▁population	-8.138178825378418
▁10	-8.13853931427002
▁service	-8.139298439025879
▁However	-8.146392822265625
▁6	-8.14664363861084
▁never	-8.154684066772461
▁century	-8.157705307006836
▁important	-8.15827465057373
▁un	-8.162704467773438
▁5	-8.163939476013184
▁C	-8.164042472839355
▁All	-8.169605255126953
▁every	-8.171255111694336
▁book	-8.17158031463623
▁around	-8.173322677612305
▁since	-8.175701141357422
▁4	-8.17587947845459
▁great	-8.176726341247559
▁find	-8.177701950073242
▁father	-8.178149223327637
▁order	-8.178494453430176
▁John	-8.179825782775879
▁days	-8.180493354797363
▁says	-8.184303283691406
.-	-8.191097259521484
▁15	-8.197283744812012
▁got	-8.200090408325195
▁school	-8.202364921569824
▁area	-8.205845832824707
▁public	-8.207823753356934
▁without	-8.207948684692383
▁set	-8.20796012878418
▁too	-8.214739799499512
E	-8.236384391784668
▁United	-8.237201690673828
▁going	-8.238191604614258
▁E	-8.239738464355469
▁Khan	-8.243440628051758
▁show	-8.248303413391113
▁S	-8.248641967773438
man	-8.251341819763184
▁means	-8.254831314086914
▁among	-8.25764274597168
▁following	-8.260159492492676
▁land	-8.267736434936523
▁earth	-8.268003463745117
k	-8.269857406616211
▁off	-8.275588035583496
▁Christ	-8.279658317565918
▁second	-8.282236099243164
▁war	-8.286776542663574
▁national	-8.291248321533203
▁group	-8.291452407836914
."-	-8.29350757598877
or	-8.294930458068848
▁again	-8.294934272766113
▁Witnesses	-8.299360275268555
▁might	-8.299448013305664
▁political	-8.301321983337402
▁few	-8.305583953857422
▁why	-8.307602882385254
▁20	-8.311944007873535
C	-8.312703132629395
▁news	-8.312917709350586
▁local	-8.31350040435791
▁times	-8.31436538696289
▁away	-8.314811706542969
▁am	-8.314892768859863
▁National	-8.315133094787598
▁four	-8.315540313720703
▁study	-8.317755699157715
▁heart	-8.31791877746582
▁spirit	-8.318047523498535
▁today	-8.321166038513184
▁re	-8.321219444274902
able	-8.324230194091797
▁left	-8.324328422546387
ar	-8.32584285736084
▁started	-8.32856273651123
▁law	-8.335240364074707
ers	-8.337982177734375
▁won	-8.338733673095703
▁Some	-8.340118408203125
▁began	-8.342171669006348
▁B	-8.350622177124023
▁12	-8.351272583007812
▁Al	-8.355225563049316
pur	-8.356304168701172
▁17	-8.35649585723877
▁information	-8.357341766357422
▁words	-8.362942695617676
▁high	-8.363736152648926
▁old	-8.365551948547363
▁young	-8.365623474121094
▁wrote	-8.366586685180664
▁given	-8.36962604522705
h	-8.37000560760498
▁case	-8.370672225952148
▁language	-8.373878479003906
▁house	-8.379145622253418
to	-8.379510879516602
▁faith	-8.384430885314941
▁put	-8.38681697845459
▁Christians	-8.390828132629395
▁keep	-8.394036293029785
▁until	-8.39439868927002
▁age	-8.39523696899414
▁members	-8.395760536193848
▁son	-8.395889282226562
▁May	-8.39770221710205
▁16	-8.399499893188477
▁true	-8.4007568359375
▁social	-8.403050422668457
▁English	-8.403118133544922
▁early	-8.405036926269531
▁million	-8.407805442810059
▁7	-8.408385276794434
▁congregation	-8.40937328338623
▁little	-8.409429550170898
▁#	-8.409576416015625
▁de	-8.41018295288086
▁education	-8.411269187927246
▁...	-8.41130256652832
▁something	-8.411741256713867
▁live	-8.413260459899902
▁hand	-8.416436195373535
ness	-8.41834545135498
ul	-8.418773651123047
▁often	-8.423685073852539
▁College	-8.425413131713867
▁spiritual	-8.432181358337402
▁Act	-8.433706283569336
▁course	-8.43614387512207
▁Government	-8.439233779907227
▁March	-8.441895484924316
▁period	-8.443323135375977
▁himself	-8.445096015930176
▁born	-8.445633888244629
▁several	-8.447599411010742
ic	-8.454039573669434
▁km	-8.461236000061035
?"	-8.462118148803711
ur	-8.465155601501465
▁8	-8.46644115447998
▁let	-8.467098236083984
▁support	-8.467355728149414
▁held	-8.469012260437012
▁British	-8.472821235656738
▁mother	-8.473943710327148
▁Muslim	-8.477556228637695
▁These	-8.483769416809082
",	-8.486198425292969
g	-8.487822532653809
na	-8.492435455322266
▁read	-8.493348121643066
▁look	-8.494636535644531
▁small	-8.498645782470703
▁within	-8.500849723815918
▁South	-8.503886222839355
▁making	-8.505377769470215
▁9	-8.506767272949219
▁My	-8.506914138793945
▁14	-8.508478164672852
▁(1	-8.509156227111816
▁18	-8.511242866516113
▁money	-8.514299392700195
▁non	-8.514307975769043
▁full	-8.514762878417969
▁food	-8.515429496765137
▁five	-8.515701293945312
▁parents	-8.518341064453125
▁feel	-8.518974304199219
▁large	-8.520868301391602
on	-8.520916938781738
▁religious	-8.521907806396484
▁next	-8.52196216583252
▁Peter	-8.5221529006958
▁child	-8.522308349609375
▁along	-8.52241325378418
▁11	-8.523743629455566
ra	-8.527094841003418
▁countries	-8.528462409973145
▁went	-8.530048370361328
▁member	-8.532892227172852
▁able	-8.534515380859375
▁best	-8.535118103027344
▁told	-8.535511016845703
▁result	-8.536639213562012
▁December	-8.536827087402344
l	-8.539069175720215
▁An	-8.539630889892578
▁media	-8.540630340576172
B	-8.5409574508667
▁truth	-8.543437004089355
▁history	-8.546344757080078
▁doing	-8.54777717590332
▁present	-8.548460960388184
▁upon	-8.552253723144531
▁team	-8.554113388061523
▁East	-8.554856300354004
▁West	-8.555526733398438
▁January	-8.556717872619629
▁With	-8.560235023498535
▁development	-8.560263633728027
▁received	-8.562291145324707
▁though	-8.566315650939941
▁word	-8.567181587219238
en	-8.5672025680542
▁War	-8.569409370422363
".	-8.569732666015625
▁U	-8.571500778198242
▁message	-8.57164478302002
▁International	-8.573088645935059
▁13	-8.573322296142578
▁always	-8.573457717895508
▁published	-8.574342727661133
u	-8.575026512145996
▁having	-8.576380729675293
▁taken	-8.57668399810791
▁April	-8.578109741210938
▁established	-8.578535079956055
ta	-8.578863143920898
M	-8.580185890197754
▁free	-8.583273887634277
▁mind	-8.588078498840332
▁form	-8.588882446289062
▁thought	-8.59218978881836
▁High	-8.593384742736816
▁By	-8.593661308288574
▁really	-8.598407745361328
ity	-8.602285385131836
▁open	-8.603326797485352
▁students	-8.603422164916992
▁far	-8.608449935913086
▁video	-8.615327835083008
▁M	-8.615660667419434
la	-8.6181001663208
▁body	-8.61994743347168
▁rate	-8.621682167053223
▁wife	-8.622934341430664
▁woman	-8.629073143005371
▁however	-8.629332542419434
▁post	-8.62979793548584
▁From	-8.632131576538086
▁view	-8.636170387268066
▁police	-8.643314361572266
▁role	-8.644699096679688
▁died	-8.644943237304688
▁together	-8.645349502563477
▁head	-8.64547061920166
▁living	-8.64607048034668
▁ever	-8.647408485412598
▁gave	-8.651147842407227
le	-8.652361869812012
▁August	-8.652798652648926
▁Then	-8.65331745147705
▁done	-8.653610229492188
▁tell	-8.653932571411133
▁various	-8.658515930175781
▁According	-8.661223411560059
▁less	-8.661925315856934
▁@	-8.66256046295166
▁During	-8.663187026977539
▁special	-8.66530704498291
▁better	-8.665457725524902
▁June	-8.66814136505127
▁side	-8.668745994567871
ism	-8.67029857635498
▁change	-8.67129898071289
▁face	-8.673357963562012
▁Now	-8.676451683044434
▁T	-8.681069374084473
▁international	-8.68185806274414
▁named	-8.682271957397461
▁cannot	-8.688398361206055
▁call	-8.689589500427246
▁believe	-8.690521240234375
▁October	-8.693878173828125
▁President	-8.695018768310547
▁Many	-8.6969633102417
▁fact	-8.697455406188965
▁based	-8.69760513305664
▁night	-8.697936058044434
▁brother	-8.69961166381836
▁19	-8.700247764587402
▁O	-8.70347785949707
▁July	-8.703856468200684
▁due	-8.704912185668945
▁Yes	-8.70542049407959
▁using	-8.708552360534668
▁ones	-8.708827018737793
▁main	-8.71196174621582
▁D	-8.713264465332031
▁learn	-8.713980674743652
▁February	-8.714947700500488
▁Israel	-8.718774795532227
▁killed	-8.718945503234863
▁States	-8.72195816040039
▁played	-8.723130226135254
▁American	-8.72620964050293
▁30	-8.72653865814209
▁brothers	-8.726775169372559
▁King	-8.728882789611816
▁near	-8.729548454284668
▁November	-8.731095314025879
▁point	-8.73127555847168
▁K	-8.733941078186035
ation	-8.736204147338867
▁hope	-8.737330436706543
▁rights	-8.74194622039795
▁village	-8.742267608642578
▁asked	-8.742448806762695
▁League	-8.743102073669434
▁general	-8.743938446044922
▁Be	-8.748858451843262
▁include	-8.750092506408691
▁Award	-8.751171112060547
▁September	-8.75406551361084
▁Let	-8.754441261291504
▁Minister	-8.7545747756958
▁seen	-8.755537033081055
▁located	-8.762613296508789
▁control	-8.762885093688965
▁Word	-8.763169288635254
▁knowledge	-8.76480484008789
▁themselves	-8.766327857971191
▁activities	-8.767759323120117
▁David	-8.768746376037598
▁community	-8.769059181213379
▁Our	-8.771076202392578
▁possible	-8.773199081420898
p	-8.777425765991211
▁close	-8.777982711791992
▁already	-8.778487205505371
li	-8.779594421386719
▁company	-8.779635429382324
▁Ali	-8.782238960266113
▁ministry	-8.784457206726074
▁report	-8.785161018371582
▁per	-8.786553382873535
▁areas	-8.792492866516113
▁kind	-8.793196678161621
▁major	-8.793383598327637
T	-8.7988862991333
▁saw	-8.799007415771484
▁health	-8.799768447875977
▁thing	-8.799972534179688
▁army	-8.800753593444824
st	-8.801365852355957
▁building	-8.801432609558105
▁P	-8.805580139160156
▁&	-8.809088706970215
▁matter	-8.810739517211914
▁list	-8.811102867126465
▁average	-8.8128662109375
▁reason	-8.814273834228516
▁min	-8.816035270690918
▁former	-8.816115379333496
at	-8.81635570526123
▁future	-8.817543029785156
▁whole	-8.817761421203613
▁Your	-8.81801986694336
▁China	-8.818963050842285
▁mean	-8.821892738342285
▁common	-8.822712898254395
us	-8.822957038879395
ist	-8.824905395507812
▁F	-8.82570743560791
▁personal	-8.82719612121582
ion	-8.827808380126953
▁s	-8.82848834991455
▁office	-8.829854965209961
born	-8.830573081970215
▁bring	-8.831172943115234
▁female	-8.832737922668457
▁Go	-8.832744598388672
▁once	-8.833925247192383
▁Not	-8.83570384979248
▁District	-8.836138725280762
▁care	-8.837799072265625
▁sent	-8.84204387664795
▁yet	-8.842613220214844
▁peace	-8.843634605407715
▁light	-8.845074653625488
▁field	-8.84537410736084
▁self	-8.846917152404785
▁account	-8.846942901611328
▁marriage	-8.846972465515137
▁region	-8.847213745117188
ma	-8.847221374511719
▁line	-8.848858833312988
▁G	-8.852173805236816
▁real	-8.85279655456543
▁written	-8.8532133102417
▁freedom	-8.853538513183594
▁talk	-8.85385513305664
▁question	-8.855006217956543
▁business	-8.855374336242676
▁series	-8.85594654083252
▁share	-8.858203887939453
▁Ministry	-8.85924243927002
▁military	-8.859450340270996
ment	-8.859549522399902
▁led	-8.860163688659668
▁created	-8.860689163208008
▁situation	-8.863273620605469
ia	-8.866561889648438
▁hard	-8.867292404174805
▁25	-8.867864608764648
▁understand	-8.86803150177002
▁capital	-8.869719505310059
▁Can	-8.870752334594727
▁sure	-8.871861457824707
▁file	-8.873839378356934
▁anything	-8.874004364013672
▁months	-8.874348640441895
▁brought	-8.87683391571045
K	-8.877169609069824
▁Are	-8.878602027893066
▁six	-8.88017749786377
▁purpose	-8.882407188415527
▁movement	-8.883580207824707
▁working	-8.883735656738281
▁modern	-8.889747619628906
▁society	-8.889881134033203
▁taking	-8.890162467956543
▁total	-8.890515327453613
D	-8.894116401672363
less	-8.895965576171875
▁north	-8.898103713989258
▁short	-8.899515151977539
▁lost	-8.900773048400879
▁dead	-8.901415824890137
▁town	-8.901446342468262
▁Cup	-8.902568817138672
il	-8.905969619750977
▁fine	-8.907204627990723
▁General	-8.910110473632812
▁nothing	-8.911227226257324
▁level	-8.91281795501709
▁Who	-8.91423511505127
▁start	-8.914533615112305
▁21	-8.916814804077148
ri	-8.917145729064941
▁worship	-8.91788101196289
▁play	-8.918880462646484
▁etc	-8.920469284057617
▁lives	-8.921186447143555
▁sub	-8.921217918395996
▁party	-8.92131519317627
de	-8.921631813049316
▁rule	-8.924190521240234
▁ask	-8.92431640625
▁Re	-8.924440383911133
▁meeting	-8.92808723449707
▁bad	-8.928634643554688
▁considered	-8.929089546203613
f	-8.931378364562988
da	-8.93160629272461
▁built	-8.932415962219238
▁soon	-8.935604095458984
▁Islam	-8.938370704650879
▁Even	-8.939188003540039
▁literacy	-8.94213581085205
▁past	-8.94311237335205
▁leave	-8.943191528320312
▁someone	-8.943352699279785
▁project	-8.94379711151123
▁interest	-8.94499397277832
ya	-8.945903778076172
2	-8.946829795837402
▁Father	-8.94778060913086
▁provide	-8.947813034057617
▁reading	-8.948342323303223
▁Langdon	-8.949175834655762
▁river	-8.950660705566406
N	-8.950915336608887
▁ancient	-8.95140266418457
te	-8.951695442199707
▁story	-8.95177936553955
▁especially	-8.95228099822998
▁served	-8.953685760498047
▁Satan	-8.953866958618164
▁Asia	-8.954200744628906
▁didn	-8.955999374389648
▁eyes	-8.958351135253906
▁While	-8.960946083068848
▁music	-8.96189022064209
▁Bengali	-8.962945938110352
▁whom	-8.964225769042969
▁Is	-8.964232444763184
▁serve	-8.964334487915039
▁Don	-8.96731948852539
▁Best	-8.967419624328613
▁Africa	-8.967630386352539
▁Since	-8.968328475952148
▁coming	-8.970409393310547
▁State	-8.972432136535645
▁article	-8.972513198852539
▁Corinthians	-8.975851058959961
▁popular	-8.976740837097168
▁al	-8.977460861206055
up	-8.977642059326172
▁blood	-8.979373931884766
▁least	-8.981575965881348
▁24	-8.984837532043457
▁problems	-8.985092163085938
▁Mr	-8.985214233398438
▁single	-8.98807144165039
▁cause	-8.990436553955078
▁Lord	-8.990644454956055
▁works	-8.992141723632812
▁half	-8.992318153381348
▁appointed	-8.992432594299316
▁continue	-8.993019104003906
▁Where	-8.994306564331055
▁available	-8.995110511779785
▁List	-8.995265007019043
▁further	-8.996872901916504
▁saying	-8.998686790466309
▁husband	-8.999671936035156
▁released	-8.999951362609863
per	-9.00001335144043
▁(2	-9.000627517700195
▁Day	-9.001134872436523
▁problem	-9.002115249633789
▁moved	-9.002593994140625
▁week	-9.004740715026855
▁wrong	-9.00693416595459
7	-9.007305145263672
▁Well	-9.00767707824707
▁position	-9.008807182312012
▁research	-9.009324073791504
▁road	-9.011963844299316
▁temple	-9.012975692749023
-19	-9.013903617858887
▁court	-9.016531944274902
▁return	-9.01714038848877
▁experience	-9.017311096191406
▁questions	-9.01736068725586
▁1,	-9.017459869384766
▁US	-9.018768310546875
▁issue	-9.020283699035645
▁felt	-9.021193504333496
ry	-9.02145004272461
▁ago	-9.021648406982422
▁America	-9.02170467376709
▁institutions	-9.021892547607422
▁Although	-9.024541854858398
▁blog	-9.024637222290039
5	-9.024818420410156
▁turn	-9.026228904724121
▁needed	-9.026571273803711
▁act	-9.029335975646973
▁People	-9.030363082885742
▁friends	-9.031235694885254
z	-9.034708023071289
▁whether	-9.036505699157715
▁lead	-9.037064552307129
▁Shah	-9.037176132202148
▁certain	-9.038229942321777
▁Oh	-9.03823471069336
▁final	-9.038655281066895
▁apostle	-9.039029121398926
▁run	-9.040143966674805
▁Because	-9.040366172790527
ka	-9.040655136108398
▁according	-9.04177188873291
▁Matthew	-9.042348861694336
am	-9.042567253112793
▁almost	-9.042781829833984
▁married	-9.043435096740723
▁king	-9.044344902038574
no	-9.045504570007324
▁books	-9.045727729797363
as	-9.047122955322266
▁outside	-9.048260688781738
▁career	-9.048660278320312
▁upazila	-9.05007553100586
▁Bangla	-9.050620079040527
▁co	-9.051519393920898
▁stop	-9.051887512207031
▁formed	-9.051985740661621
▁enough	-9.055418968200684
▁class	-9.057873725891113
▁R	-9.058767318725586
▁North	-9.060239791870117
▁male	-9.062638282775879
▁Union	-9.063451766967773
▁joined	-9.064477920532227
▁similar	-9.067709922790527
▁training	-9.069625854492188
▁Council	-9.071276664733887
3	-9.071494102478027
▁religion	-9.074508666992188
▁station	-9.075096130371094
▁election	-9.075308799743652
Picture	-9.07724666595459
▁official	-9.077542304992676
ni	-9.077826499938965
▁move	-9.078413009643555
▁image	-9.078557014465332
G	-9.078630447387695
▁security	-9.079957962036133
▁current	-9.080146789550781
▁event	-9.080782890319824
▁wanted	-9.081191062927246
▁ways	-9.081533432006836
▁friend	-9.082390785217285
▁third	-9.082695960998535
▁nation	-9.083264350891113
▁Her	-9.086153030395508
▁late	-9.086700439453125
▁City	-9.087644577026367
▁continued	-9.088229179382324
▁consider	-9.090202331542969
▁economic	-9.090569496154785
▁attention	-9.090744018554688
▁east	-9.091309547424316
▁force	-9.091350555419922
▁Of	-9.09259033203125
▁23	-9.092857360839844
▁Please	-9.093341827392578
▁Upazila	-9.095039367675781
P	-9.09504508972168
▁foreign	-9.096001625061035
▁Law	-9.096273422241211
▁provided	-9.098221778869629
▁follow	-9.098817825317383
0	-9.10116195678711
▁strong	-9.101415634155273
▁culture	-9.10304069519043
▁Court	-9.103914260864258
▁president	-9.105743408203125
ne	-9.106587409973145
▁respect	-9.107500076293945
time	-9.107778549194336
▁22	-9.107942581176758
▁J	-9.109538078308105
▁cricket	-9.110457420349121
▁speak	-9.110625267028809
▁across	-9.115233421325684
▁Twitter	-9.115591049194336
▁Hindu	-9.11684513092041
and	-9.117568016052246
▁involved	-9.118332862854004
▁south	-9.119407653808594
▁needs	-9.119483947753906
▁e	-9.120088577270508
▁fellow	-9.120357513427734
O	-9.120453834533691
▁rest	-9.120745658874512
di	-9.120759010314941
▁market	-9.122213363647461
▁private	-9.122633934020996
▁Commission	-9.126501083374023
▁everything	-9.127613067626953
▁L	-9.12762451171875
▁Dr	-9.128485679626465
el	-9.128666877746582
▁holy	-9.129676818847656
▁behind	-9.130104064941406
▁action	-9.132392883300781
▁heard	-9.13333797454834
▁Europe	-9.134105682373047
it	-9.135509490966797
▁try	-9.136295318603516
▁faithful	-9.137226104736328
F	-9.138594627380371
▁higher	-9.139708518981934
▁month	-9.140454292297363
▁fear	-9.141210556030273
!"	-9.142616271972656
▁Most	-9.143305778503418
▁included	-9.143692970275879
▁process	-9.143752098083496
▁hear	-9.144489288330078
▁Psalm	-9.144850730895996
▁value	-9.14527702331543
▁Timothy	-9.146012306213379
20	-9.146551132202148
▁fire	-9.146658897399902
▁Man	-9.147199630737305
▁giving	-9.147991180419922
▁Congress	-9.14905834197998
▁England	-9.149306297302246
▁History	-9.14933967590332
▁decision	-9.150429725646973
▁knew	-9.150443077087402
▁H	-9.151899337768555
▁room	-9.152015686035156
▁groups	-9.152396202087402
▁organization	-9.152921676635742
▁match	-9.154953002929688
▁hours	-9.1564359664917
▁Facebook	-9.15652847290039
▁sense	-9.1565580368042
rs	-9.156721115112305
▁type	-9.15684986114502
▁rather	-9.15700912475586
4	-9.157193183898926
▁season	-9.157934188842773
▁clear	-9.158409118652344
▁front	-9.16014575958252
ian	-9.160557746887207
▁French	-9.164132118225098
ling	-9.165101051330566
▁top	-9.166152000427246
▁Chittagong	-9.168403625488281
▁please	-9.169355392456055
▁turned	-9.169363021850586
▁above	-9.16953182220459
▁happy	-9.172417640686035
▁authority	-9.172492027282715
▁access	-9.173093795776367
▁Department	-9.173603057861328
▁states	-9.17467212677002
un	-9.174707412719727
▁films	-9.175055503845215
▁events	-9.177138328552246
▁Un	-9.177825927734375
▁lot	-9.17812728881836
▁necessary	-9.179826736450195
▁thus	-9.179838180541992
▁Come	-9.179947853088379
▁daughter	-9.180932998657227
ate	-9.181496620178223
ach	-9.1826171875
▁parts	-9.185649871826172
▁literature	-9.186098098754883
▁Bangladeshi	-9.188349723815918
▁Chinese	-9.190032005310059
▁p	-9.190134048461914
▁developed	-9.190279006958008
▁Bank	-9.190760612487793
▁air	-9.19117546081543
▁Calcutta	-9.191947937011719
▁subject	-9.192014694213867
est	-9.192248344421387
▁student	-9.1923828125
▁section	-9.192965507507324
▁term	-9.193174362182617
ting	-9.193404197692871
▁Egypt	-9.193602561950684
▁date	-9.1939058303833
ton	-9.195014953613281
ary	-9.199249267578125
▁York	-9.199721336364746
▁First	-9.199795722961426
▁relationship	-9.200003623962402
▁inside	-9.201397895812988
▁either	-9.202207565307617
▁meetings	-9.202923774719238
day	-9.203607559204102
▁central	-9.204243659973145
▁Just	-9.205317497253418
▁worked	-9.205676078796387
▁material	-9.206255912780762
▁idea	-9.206329345703125
▁happened	-9.20731258392334
▁source	-9.207837104797363
▁services	-9.208102226257324
▁elected	-9.208231925964355
▁forces	-9.208487510681152
▁workers	-9.208822250366211
is	-9.209362983703613
▁sea	-9.210471153259277
▁helped	-9.210503578186035
▁50	-9.211856842041016
▁natural	-9.211949348449707
▁Rahman	-9.212380409240723
▁site	-9.212794303894043
um	-9.213074684143066
▁Party	-9.214293479919434
▁Japan	-9.214599609375
▁shows	-9.214669227600098
w	-9.217204093933105
▁humans	-9.217876434326172
▁ground	-9.218965530395508
▁college	-9.219430923461914
▁(18	-9.221686363220215
▁pay	-9.222628593444824
▁Yeah	-9.22362995147705
▁disciples	-9.223808288574219
▁answer	-9.223893165588379
▁hold	-9.224413871765137
▁trade	-9.224964141845703
▁online	-9.225144386291504
▁hands	-9.225360870361328
▁art	-9.226007461547852
▁N	-9.226964950561523
▁De	-9.227287292480469
▁prayer	-9.230463027954102
▁car	-9.232372283935547
▁preaching	-9.233241081237793
▁toward	-9.23414421081543
▁pre	-9.234729766845703
▁visit	-9.23611068725586
ive	-9.23705005645752
ha	-9.23782730102539
▁program	-9.238926887512207
▁ten	-9.24170970916748
▁difficult	-9.242010116577148
▁Academy	-9.24205493927002
▁Islamic	-9.242971420288086
▁(1)	-9.243119239807129
▁addition	-9.243352890014648
▁poor	-9.244654655456543
▁selected	-9.246171951293945
▁attack	-9.247907638549805
6	-9.248344421386719
▁big	-9.24838638305664
▁morning	-9.250020027160645
▁40	-9.25131607055664
ru	-9.252779006958008
▁comes	-9.252889633178711
ti	-9.25294017791748
▁mentioned	-9.253070831298828
▁followed	-9.253543853759766
▁learned	-9.254339218139648
▁evidence	-9.2572660446167
▁Board	-9.257553100585938
▁beginning	-9.258846282958984
▁policy	-9.260127067565918
▁seven	-9.260933876037598
▁whose	-9.261085510253906
▁largest	-9.261696815490723
▁Jerusalem	-9.262247085571289
▁teaching	-9.262457847595215
co	-9.262513160705566
▁Song	-9.263887405395508
▁meet	-9.266043663024902
ish	-9.266700744628906
▁2016	-9.26702880859375
▁sister	-9.267106056213379
▁university	-9.268519401550293
▁construction	-9.268810272216797
▁Kolkata	-9.269062995910645
H	-9.270018577575684
▁0	-9.27054214477539
▁Institute	-9.270675659179688
▁languages	-9.271862983703613
▁passed	-9.272313117980957
W	-9.273386001586914
▁girl	-9.273900985717773
year	-9.274125099182129
▁River	-9.274129867553711
Matthew	-9.274810791015625
▁production	-9.27665901184082
▁Population	-9.276678085327148
You	-9.277629852294922
▁Son	-9.278104782104492
▁writing	-9.278342247009277
▁data	-9.281618118286133
▁bank	-9.281875610351562
age	-9.2820405960083
▁stay	-9.282376289367676
▁receive	-9.283525466918945
▁door	-9.283807754516602
▁usually	-9.28490161895752
▁black	-9.286500930786133
8	-9.288934707641602
▁getting	-9.290078163146973
▁conduct	-9.290715217590332
▁joy	-9.290724754333496
▁remain	-9.291133880615234
▁text	-9.291447639465332
▁gonna	-9.291961669921875
▁officer	-9.293412208557129
▁leaders	-9.293683052062988
▁28	-9.295539855957031
▁effect	-9.295550346374512
▁television	-9.29567813873291
▁Could	-9.295967102050781
▁create	-9.297053337097168
▁reported	-9.297109603881836
▁percent	-9.298035621643066
▁Committee	-9.29865550994873
▁entire	-9.300328254699707
▁European	-9.300682067871094
▁makes	-9.301494598388672
▁London	-9.301680564880371
▁campaign	-9.301823616027832
▁yourself	-9.302271842956543
▁See	-9.302286148071289
▁key	-9.304563522338867
▁stand	-9.304634094238281
▁Australia	-9.309833526611328
▁trying	-9.310165405273438
▁original	-9.310336112976074
▁throughout	-9.310851097106934
▁decided	-9.31113052368164
▁Ahmed	-9.313374519348145
▁job	-9.314155578613281
ch	-9.316088676452637
▁remember	-9.31821060180664
ous	-9.31837272644043
▁m	-9.320358276367188
▁recent	-9.320499420166016
be	-9.321343421936035
▁La	-9.321844100952148
▁conditions	-9.323208808898926
▁26	-9.323219299316406
do	-9.325981140136719
▁letter	-9.32896900177002
▁boy	-9.329970359802246
▁Division	-9.330065727233887
▁changed	-9.330775260925293
▁servants	-9.33207893371582
▁Those	-9.333459854125977
j	-9.333638191223145
▁tried	-9.334029197692871
▁rural	-9.334330558776855
▁related	-9.334774017333984
▁thinking	-9.335285186767578
▁record	-9.336268424987793
▁offer	-9.336615562438965
▁Yet	-9.337303161621094
▁Prime	-9.337640762329102
▁Or	-9.338364601135254
ro	-9.339237213134766
▁anyone	-9.339858055114746
▁(19	-9.340176582336426
▁2011	-9.34089469909668
▁basis	-9.340961456298828
▁kept	-9.341559410095215
▁Good	-9.341568946838379
▁violence	-9.342416763305664
▁Get	-9.343088150024414
▁James	-9.343411445617676
▁St	-9.344375610351562
▁Main	-9.344460487365723
▁science	-9.345087051391602
▁itself	-9.346920013427734
▁Women	-9.350956916809082
▁legal	-9.35476016998291
▁opened	-9.355793952941895
▁Muhammad	-9.356136322021484
▁famous	-9.356348991394043
out	-9.356578826904297
▁W	-9.356979370117188
▁else	-9.358624458312988
▁game	-9.360617637634277
ir	-9.361047744750977
▁Internet	-9.363547325134277
▁Thus	-9.364398002624512
▁100	-9.36540699005127
▁longer	-9.36566162109375
▁industry	-9.36582088470459
▁Sir	-9.36622142791748
9	-9.366761207580566
▁Me	-9.368331909179688
ful	-9.368374824523926
▁likely	-9.368792533874512
▁Test	-9.36909294128418
▁(2)	-9.369218826293945
R	-9.369414329528809
▁nations	-9.370956420898438
▁looking	-9.371092796325684
▁user	-9.371159553527832
▁trust	-9.371661186218262
▁leader	-9.371772766113281
▁fight	-9.373817443847656
▁Today	-9.375018119812012
▁practice	-9.375185012817383
▁alone	-9.376992225646973
me	-9.378413200378418
▁species	-9.378646850585938
▁produced	-9.378767013549805
▁Society	-9.379523277282715
▁die	-9.380285263061523
▁cases	-9.380772590637207
▁leading	-9.381111145019531
ad	-9.38125991821289
▁allowed	-9.381647109985352
▁physical	-9.381877899169922
▁accept	-9.382047653198242
va	-9.38298511505127
▁El	-9.383578300476074
▁spread	-9.383988380432129
▁serving	-9.384635925292969
▁2014	-9.384941101074219
▁met	-9.385364532470703
x	-9.38605785369873
▁changes	-9.387960433959961
▁Will	-9.38956356048584
▁appeared	-9.390436172485352
▁Here	-9.390575408935547
▁described	-9.390898704528809
▁avoid	-9.392692565917969
▁caused	-9.392848014831543
▁families	-9.394012451171875
▁sin	-9.394075393676758
▁earlier	-9.394312858581543
▁Sri	-9.39468002319336
▁Mo	-9.395894050598145
vi	-9.396810531616211
ty	-9.397146224975586
We	-9.397513389587402
▁daily	-9.397600173950195
▁Like	-9.39828872680664
▁Luke	-9.399260520935059
▁Cricket	-9.399731636047363
▁reports	-9.399761199951172
▁benefit	-9.400036811828613
▁towards	-9.401272773742676
▁debut	-9.401444435119629
▁Later	-9.402730941772461
1	-9.404073715209961
▁matters	-9.404212951660156
ie	-9.404362678527832
▁west	-9.40444278717041
▁low	-9.404740333557129
▁complete	-9.405597686767578
▁census	-9.405997276306152
▁rules	-9.406046867370605
lo	-9.406244277954102
▁primary	-9.407257080078125
▁c	-9.408613204956055
▁loving	-9.40877914428711
▁deep	-9.409801483154297
▁THE	-9.410321235656738
▁everyone	-9.410459518432617
▁write	-9.41063404083252
▁enjoy	-9.41253662109375
▁increase	-9.4132080078125
▁director	-9.413375854492188
▁returned	-9.413679122924805
ized	-9.41423511505127
▁centre	-9.414417266845703
▁medical	-9.415148735046387
▁Greek	-9.415441513061523
▁opportunity	-9.415994644165039
▁Scriptures	-9.416385650634766
▁Did	-9.417301177978516
▁announced	-9.41743278503418
▁mankind	-9.418464660644531
▁27	-9.419312477111816
▁taught	-9.419353485107422
▁degree	-9.419940948486328
▁desire	-9.420927047729492
▁Muslims	-9.423277854919434
V	-9.4235200881958
▁regular	-9.423930168151855
▁2017	-9.424227714538574
▁minister	-9.424345970153809
▁plan	-9.424349784851074
▁Russian	-9.424909591674805
▁address	-9.42558765411377
ja	-9.426608085632324
▁Cor	-9.427638053894043
▁contact	-9.4276704788208
▁influence	-9.428210258483887
▁allow	-9.428318977355957
▁Arab	-9.42914867401123
▁places	-9.429547309875488
▁nature	-9.431462287902832
▁actually	-9.4325590133667
▁sir	-9.432963371276855
▁required	-9.433279991149902
▁voice	-9.433318138122559
▁lack	-9.434945106506348
▁oil	-9.435002326965332
John	-9.435050964355469
▁Film	-9.435101509094238
▁efforts	-9.437459945678711
▁opposition	-9.438471794128418
ce	-9.438994407653809
▁issues	-9.43912410736084
▁individual	-9.439850807189941
▁Global	-9.440394401550293
▁title	-9.440893173217773
ted	-9.441396713256836
▁traditional	-9.441672325134277
▁Another	-9.442878723144531
▁Education	-9.442962646484375
▁elders	-9.443439483642578
▁authorities	-9.443817138671875
▁Their	-9.444145202636719
▁studies	-9.444406509399414
▁writer	-9.445440292358398
se	-9.445657730102539
▁Iran	-9.445924758911133
▁Watchtower	-9.447227478027344
▁sometimes	-9.447652816772461
▁amount	-9.448749542236328
men	-9.45044231414795
▁civil	-9.450797080993652
▁serious	-9.451078414916992
id	-9.451452255249023
▁Central	-9.45171070098877
▁nearly	-9.451980590820312
▁build	-9.45332145690918
▁birth	-9.453810691833496
▁nor	-9.45429515838623
▁AD	-9.455218315124512
▁Isaiah	-9.455317497253418
▁save	-9.45654010772705
▁instead	-9.457347869873047
▁feet	-9.457440376281738
▁seems	-9.459065437316895
▁29	-9.459121704101562
▁Abdul	-9.459551811218262
▁counsel	-9.46019458770752
▁lived	-9.46057415008545
▁gives	-9.460999488830566
▁raised	-9.46158218383789
▁song	-9.46336555480957
ant	-9.464578628540039
▁response	-9.464631080627441
▁chief	-9.46488094329834
▁Service	-9.465490341186523
▁ourselves	-9.465615272521973
▁Army	-9.466060638427734
▁added	-9.468011856079102
▁stage	-9.468301773071289
nd	-9.468470573425293
▁anti	-9.468817710876465
▁Such	-9.469779968261719
▁Two	-9.469902038574219
▁Republic	-9.470062255859375
▁TV	-9.470684051513672
▁Saudi	-9.470751762390137
▁Mosque	-9.47075366973877
▁send	-9.471611976623535
▁Other	-9.472643852233887
com	-9.473069190979004
▁sound	-9.473221778869629
▁Acts	-9.47346019744873
▁meaning	-9.473542213439941
▁greater	-9.474335670471191
▁failed	-9.474397659301758
▁financial	-9.474648475646973
(	-9.475214958190918
▁II	-9.47597885131836
ent	-9.4764986038208
▁fall	-9.476778030395508
ter	-9.477795600891113
▁wisdom	-9.479825019836426
old	-9.480287551879883
he	-9.481406211853027
▁Association	-9.482081413269043
▁protest	-9.483159065246582
▁simply	-9.483694076538086
im	-9.484025001525879
▁success	-9.484033584594727
▁eight	-9.485891342163086
▁although	-9.48669147491455
▁blogger	-9.486898422241211
▁urban	-9.489106178283691
▁sign	-9.490133285522461
▁laws	-9.490349769592285
▁Proverbs	-9.49133014678955
▁2013	-9.491414070129395
▁songs	-9.491769790649414
▁V	-9.4924955368042
▁powerful	-9.49313735961914
▁31	-9.493216514587402
▁constituency	-9.495821952819824
land	-9.495896339416504
▁kill	-9.49627685546875
▁Photo	-9.49655818939209
▁individuals	-9.498883247375488
▁deal	-9.49905014038086
▁terms	-9.499733924865723
▁Afghanistan	-9.500155448913574
▁facilities	-9.500449180603027
▁effort	-9.50119400024414
ba	-9.501338958740234
▁computer	-9.502391815185547
▁sexual	-9.504167556762695
▁heaven	-9.50475025177002
▁independent	-9.504820823669434
▁France	-9.504969596862793
▁couple	-9.50515079498291
▁regarding	-9.505319595336914
▁Delhi	-9.506158828735352
▁German	-9.50704574584961
▁Asian	-9.509564399719238
▁declared	-9.509815216064453
▁ready	-9.510200500488281
▁release	-9.511370658874512
L	-9.511444091796875
▁arrested	-9.512201309204102
▁phone	-9.51253604888916
et	-9.513693809509277
▁g	-9.514015197753906
▁Assembly	-9.514460563659668
_	-9.515623092651367
▁reach	-9.517022132873535
tic	-9.518598556518555
▁educational	-9.518941879272461
▁speech	-9.51978588104248
ies	-9.519810676574707
▁responsibility	-9.520526885986328
▁cities	-9.522281646728516
▁active	-9.52330207824707
ca	-9.523308753967285
▁Hey	-9.524330139160156
In	-9.528766632080078
▁cultural	-9.528971672058105
▁prison	-9.531332969665527
▁quite	-9.531776428222656
▁magazine	-9.534570693969727
▁space	-9.53512954711914
It	-9.535158157348633
▁stories	-9.53518009185791
▁Under	-9.535663604736328
▁Have	-9.537187576293945
▁Great	-9.537810325622559
▁San	-9.538005828857422
▁reached	-9.53815746307373
▁perhaps	-9.538290977478027
▁folder	-9.539278030395508
▁quality	-9.54113483428955
▁white	-9.541913986206055
▁b	-9.542092323303223
▁union	-9.542619705200195
▁moment	-9.54262924194336
▁principles	-9.542823791503906
son	-9.543396949768066
ak	-9.544332504272461
ah	-9.544595718383789
▁eat	-9.546344757080078
▁website	-9.546507835388184
▁completed	-9.547135353088379
▁Life	-9.547247886657715
▁mosque	-9.547950744628906
ke	-9.548239707946777
▁introduced	-9.548355102539062
▁Moses	-9.548711776733398
v	-9.549187660217285
▁growth	-9.549226760864258
▁results	-9.55136489868164
▁command	-9.552851676940918
▁direction	-9.555070877075195
▁showed	-9.557087898254395
▁writes	-9.557398796081543
go	-9.557784080505371
▁2010	-9.558097839355469
▁relations	-9.558097839355469
▁minutes	-9.558866500854492
▁2.	-9.559698104858398
U	-9.560346603393555
▁window	-9.560394287109375
▁management	-9.562716484069824
▁gold	-9.563746452331543
▁elections	-9.564510345458984
▁strength	-9.564542770385742
▁remained	-9.565510749816895
▁Show	-9.56564712524414
▁status	-9.56794261932373
▁Chief	-9.568459510803223
▁rich	-9.568587303161621
▁cost	-9.568893432617188
▁win	-9.569003105163574
▁Russia	-9.569280624389648
▁Year	-9.569540977478027
▁Mark	-9.569880485534668
em	-9.57056999206543
ga	-9.570635795593262
▁Ma	-9.571474075317383
▁particular	-9.573073387145996
▁Voices	-9.573480606079102
▁therefore	-9.57474422454834
▁increased	-9.574925422668457
sh	-9.574969291687012
▁sex	-9.575543403625488
▁stated	-9.575759887695312
▁d	-9.575830459594727
▁fully	-9.57598876953125
▁thousands	-9.576674461364746
▁teach	-9.577937126159668
▁forward	-9.578673362731934
▁wise	-9.57968807220459
▁railway	-9.579727172851562
▁Jews	-9.581809997558594
kar	-9.582202911376953
▁recorded	-9.582874298095703
▁direct	-9.583511352539062
▁Revelation	-9.583747863769531
▁Hall	-9.585309028625488
ine	-9.586462020874023
▁Parliament	-9.5880126953125
▁energy	-9.588760375976562
▁reasons	-9.590360641479492
▁sq	-9.59156608581543
▁justice	-9.592175483703613
▁carry	-9.592365264892578
▁kingdom	-9.592546463012695
▁hospital	-9.592674255371094
▁activity	-9.593534469604492
▁branch	-9.593634605407715
▁protect	-9.594016075134277
os	-9.594682693481445
▁agricultural	-9.594990730285645
amp	-9.595697402954102
▁version	-9.59717082977295
▁below	-9.59777545928955
based	-9.598883628845215
▁2012	-9.599559783935547
▁users	-9.599559783935547
▁commercial	-9.59985637664795
▁responsible	-9.600358009338379
▁believed	-9.60129451751709
▁character	-9.601512908935547
▁administration	-9.603689193725586
▁schools	-9.603808403015137
▁train	-9.60384464263916
▁territory	-9.604025840759277
▁listen	-9.604087829589844
▁directed	-9.604978561401367
▁pro	-9.605116844177246
▁Director	-9.60519790649414
▁includes	-9.605851173400879
▁doubt	-9.606067657470703
▁Would	-9.607057571411133
ence	-9.608702659606934
▁independence	-9.609631538391113
▁spent	-9.610313415527344
▁particularly	-9.610568046569824
▁animals	-9.611250877380371
pa	-9.611645698547363
▁attitude	-9.612971305847168
▁2015	-9.613360404968262
▁suffering	-9.613789558410645
▁Okay	-9.614455223083496
▁highest	-9.614816665649414
▁disease	-9.615238189697266
▁easy	-9.615853309631348
▁goal	-9.616621971130371
▁condition	-9.61704158782959
▁lower	-9.617047309875488
▁search	-9.617064476013184
bar	-9.617188453674316
pe	-9.617229461669922
▁beautiful	-9.61755084991455
Psalm	-9.618833541870117
one	-9.619035720825195
▁Sa	-9.619128227233887
▁Roman	-9.619172096252441
▁thousand	-9.61941909790039
▁comments	-9.619828224182129
▁doesn	-9.620722770690918
▁politics	-9.621245384216309
▁Bar	-9.62126636505127
▁centuries	-9.621847152709961
▁feelings	-9.621858596801758
▁Name	-9.6218900680542
▁followers	-9.622199058532715
▁environment	-9.622932434082031
▁pain	-9.623270034790039
▁carried	-9.62369441986084
▁finally	-9.623875617980957
fa	-9.62480354309082
▁Job	-9.624897003173828
ating	-9.625673294067383
▁provides	-9.626238822937012
▁heavenly	-9.627371788024902
▁maintain	-9.627824783325195
▁offered	-9.628219604492188
▁middle	-9.628593444824219
led	-9.629178047180176
▁false	-9.629571914672852
ated	-9.629956245422363
▁limited	-9.630255699157715
▁red	-9.630317687988281
▁wicked	-9.632194519042969
▁showing	-9.632744789123535
▁citizens	-9.633430480957031
▁application	-9.633598327636719
▁teacher	-9.636222839355469
▁transport	-9.63633918762207
▁tree	-9.63720703125
▁More	-9.63773250579834
har	-9.6385498046875
▁communication	-9.638666152954102
▁pressure	-9.64004135131836
▁circumstances	-9.64128589630127
▁inspired	-9.642104148864746
▁concerned	-9.643082618713379
▁Development	-9.643403053283691
▁looked	-9.643683433532715
▁display	-9.643811225891113
▁households	-9.645528793334961
ana	-9.64604663848877
▁Look	-9.646099090576172
▁Pakistani	-9.648173332214355
▁points	-9.648385047912598
▁Human	-9.648740768432617
ge	-9.649572372436523
J	-9.650238037109375
▁bloggers	-9.650496482849121
▁develop	-9.651825904846191
▁Professor	-9.651873588562012
▁shown	-9.652148246765137
▁break	-9.65217113494873
▁o	-9.652957916259766
▁females	-9.652998924255371
▁Germany	-9.65305233001709
▁founded	-9.653189659118652
▁beyond	-9.654130935668945
▁perfect	-9.655428886413574
▁center	-9.65582275390625
▁stone	-9.655862808227539
mo	-9.656352996826172
▁discussion	-9.656722068786621
▁playing	-9.656865119934082
▁Israelites	-9.65745735168457
▁property	-9.657695770263672
▁walk	-9.657804489135742
▁watch	-9.658676147460938
▁happiness	-9.659165382385254
▁gone	-9.660076141357422
▁2009	-9.660268783569336
▁probably	-9.660394668579102
▁anointed	-9.660547256469727
▁wait	-9.662034034729004
▁teachers	-9.66224479675293
▁officers	-9.662768363952637
▁proper	-9.663421630859375
▁wide	-9.663773536682129
▁takes	-9.664017677307129
za	-9.664810180664062
▁messages	-9.664944648742676
ganj	-9.665224075317383
▁i	-9.666088104248047
▁draw	-9.666359901428223
▁church	-9.66640853881836
▁Early	-9.666631698608398
Acts	-9.667062759399414
▁immediately	-9.66731071472168
▁test	-9.667826652526855
▁African	-9.668364524841309
▁Ram	-9.668963432312012
▁importance	-9.66937255859375
▁paper	-9.66955852508545
ally	-9.671030044555664
▁cover	-9.671058654785156
▁mass	-9.671224594116211
▁4.	-9.67188549041748
▁creation	-9.672191619873047
▁Does	-9.672425270080566
▁Sheikh	-9.672578811645508
▁picture	-9.67270565032959
▁quickly	-9.673013687133789
▁Jewish	-9.673715591430664
▁Solomon	-9.674424171447754
▁code	-9.6746826171875
▁2008	-9.675012588500977
ji	-9.675024032592773
▁accepted	-9.675024032592773
▁simple	-9.676491737365723
▁gain	-9.677087783813477
▁successful	-9.677186965942383
▁significant	-9.67743968963623
▁manner	-9.679409980773926
▁fish	-9.679530143737793
▁shared	-9.679678916931152
▁talking	-9.680233001708984
▁parties	-9.680580139160156
▁content	-9.680957794189453
▁myself	-9.68167781829834
▁accounts	-9.68193244934082
▁sons	-9.682849884033203
▁happen	-9.68292236328125
▁wants	-9.683110237121582
▁round	-9.68317985534668
ki	-9.683411598205566
▁size	-9.68348217010498
▁mainly	-9.683611869812012
sha	-9.685386657714844
▁demand	-9.685508728027344
▁majority	-9.686071395874023
▁northern	-9.686323165893555
▁Before	-9.687250137329102
▁Adam	-9.687454223632812
▁Science	-9.68912410736084
▁understanding	-9.689427375793457
▁Co	-9.691630363464355
▁House	-9.692131996154785
▁persons	-9.692835807800293
▁western	-9.693320274353027
ize	-9.693665504455566
▁technology	-9.693965911865234
uddin	-9.694095611572266
▁separate	-9.694805145263672
▁wall	-9.695261001586914
der	-9.695708274841309
▁Club	-9.696345329284668
▁apply	-9.696352005004883
▁soul	-9.696446418762207
▁cut	-9.696842193603516
▁plant	-9.697051048278809
▁Ka	-9.697200775146484
▁recently	-9.697304725646973
▁older	-9.69936752319336
▁determined	-9.700043678283691
▁Mary	-9.703315734863281
▁sources	-9.70350456237793
▁supply	-9.703718185424805
▁step	-9.70431900024414
▁Literacy	-9.704438209533691
▁Open	-9.704707145690918
▁ability	-9.705009460449219
▁supported	-9.705061912536621
▁statement	-9.705967903137207
▁style	-9.706064224243164
▁Read	-9.70682144165039
▁network	-9.706855773925781
▁Image	-9.707707405090332
▁grow	-9.707950592041016
▁currently	-9.708219528198242
▁Awards	-9.708423614501953
▁Tom	-9.710287094116211
▁press	-9.710809707641602
con	-9.711204528808594
ab	-9.711771011352539
He	-9.712238311767578
▁provisions	-9.713977813720703
▁professional	-9.715311050415039
▁runs	-9.7160062789917
▁60	-9.716117858886719
ial	-9.716226577758789
▁opening	-9.717353820800781
▁Romans	-9.717442512512207
▁girls	-9.717494010925293
ci	-9.718281745910645
▁soldiers	-9.718669891357422
▁battle	-9.718949317932129
▁Su	-9.718973159790039
▁eye	-9.720168113708496
What	-9.720617294311523
▁becoming	-9.721630096435547
▁Nations	-9.722355842590332
▁dis	-9.722752571105957
▁treatment	-9.723039627075195
▁club	-9.72311019897461
▁choose	-9.723637580871582
▁presence	-9.723718643188477
▁noted	-9.723908424377441
▁worldwide	-9.72424602508545
▁Empire	-9.7245454788208
▁goes	-9.724552154541016
▁Company	-9.72496223449707
▁Consider	-9.725006103515625
▁Road	-9.725427627563477
iya	-9.72551441192627
▁honor	-9.725810050964355
▁border	-9.725842475891113
ud	-9.72585678100586
▁newspaper	-9.726458549499512
▁sacrifice	-9.726874351501465
▁Bo	-9.7272367477417
▁charge	-9.727553367614746
▁income	-9.727811813354492
▁progress	-9.728914260864258
▁port	-9.729279518127441
▁global	-9.729839324951172
▁2018	-9.731108665466309
wa	-9.731302261352539
▁Con	-9.731452941894531
▁focus	-9.731626510620117
▁running	-9.73176097869873
▁Abraham	-9.732064247131348
▁secret	-9.733185768127441
▁pages	-9.733419418334961
▁divided	-9.734074592590332
▁3.	-9.734445571899414
▁gas	-9.73489761352539
▁Water	-9.735651969909668
▁learning	-9.735698699951172
▁Sam	-9.736154556274414
▁price	-9.737055778503418
▁companies	-9.737058639526367
▁hundred	-9.73708724975586
▁placed	-9.7371187210083
▁positive	-9.737895011901855
▁specific	-9.738330841064453
bi	-9.739340782165527
▁Only	-9.74064826965332
▁About	-9.740941047668457
▁associated	-9.740951538085938
▁Syria	-9.741750717163086
▁author	-9.74178695678711
▁structure	-9.741933822631836
▁sector	-9.742382049560547
▁Western	-9.742621421813965
▁tax	-9.742948532104492
▁Though	-9.7435302734375
▁weeks	-9.743598937988281
▁Among	-9.74383544921875
▁Church	-9.744236946105957
Luke	-9.744478225708008
▁Japanese	-9.744778633117676
▁loss	-9.745073318481445
ut	-9.745538711547852
▁referred	-9.745565414428711
▁matches	-9.745692253112793
▁generally	-9.746338844299316
▁promise	-9.746421813964844
▁officials	-9.746774673461914
▁33	-9.747414588928223
▁complex	-9.747503280639648
▁expression	-9.747955322265625
▁eventually	-9.748109817504883
ang	-9.748453140258789
▁bodies	-9.750160217285156
▁check	-9.750229835510254
▁board	-9.75027084350586
▁Over	-9.750343322753906
▁heavy	-9.751041412353516
▁spoke	-9.751824378967285
▁launched	-9.752813339233398
▁award	-9.753135681152344
▁join	-9.753697395324707
▁Ni	-9.754377365112305
▁football	-9.75463581085205
▁location	-9.75489616394043
▁Daniel	-9.75521183013916
"?	-9.755305290222168
bo	-9.755764961242676
▁bar	-9.7557954788208
▁pass	-9.756196022033691
▁forms	-9.756254196166992
▁paid	-9.756433486938477
ck	-9.756829261779785
▁document	-9.757408142089844
▁witness	-9.758198738098145
▁tournament	-9.758401870727539
mi	-9.75853443145752
▁basic	-9.758666038513184
▁Public	-9.759002685546875
▁model	-9.759088516235352
▁radio	-9.759333610534668
▁seem	-9.759449005126953
cha	-9.75959587097168
▁fast	-9.760860443115234
▁island	-9.760992050170898
▁Buddhist	-9.761938095092773
▁sorry	-9.762565612792969
ner	-9.76274299621582
▁resources	-9.763134956359863
▁protection	-9.763243675231934
▁constitute	-9.763496398925781
▁journalist	-9.764239311218262
ization	-9.766204833984375
ance	-9.766357421875
▁Soviet	-9.766975402832031
▁feeling	-9.767867088317871
▁annual	-9.76816177368164
▁plays	-9.7686128616333
nagar	-9.769001007080078
▁names	-9.769006729125977
▁youth	-9.769926071166992
▁server	-9.770197868347168
▁alive	-9.770923614501953
